Repository: rickysarraf-notmine/apport
Catalog: po/*.po
Languages: bs, ca, cs, de, eo, gl, hr, it, lt, nb, pl, sl

source: Your computer does not have enough free memory to automatically analyze the problem and send a report to the developers.
bs: Vaš računar nema dovoljno slobodne memorije da automatski analizira problem i pošalje izvještaj autorima.
ca: El vostre sistema no té prou memòria disponible per a analitzar el problema de manera automàtica i enviar un informe d'error als desenvolupadors.
cs: Váš počítač nemá dostatek volné paměti pro automatickou analýzu problému a odeslání hlášení vývojářům.
de: Ihr System besitzt nicht genug Speicher, um den Absturzbericht zu verarbeiten und einen Bericht an die Entwickler zu senden.
eo: Via komputilo ne havas sufiĉe da libera memoro por analizi la problemon kaj sendi raporton al la evoluigantoj.
gl: O seu computador non dispón de memoria libre abondo para analizar automaticamente o problema e enviarlle un informe aos desenvolvedores.
hr: Vaše računalo nema dovoljno slobodne memorije za automatsku analizu problema i slanje izvještaja razvijateljima.
it: Nel computer non è presente abbastanza memoria libera per analizzare automaticamente il problema e inviare una segnalazione agli sviluppatori.
lt: Kompiuteris neturi pakankamai laisvos atminties, kad automatiškai išanalizuotų problemą ir išsiųstų ataskaitą kūrėjams.
nb: Datamaskinen din har ikke nok tilgjengelig minne for å kunne analysere og rapportere problemet automatisk.
pl: Komputer nie posiada wystarczającej ilości wolnej pamięci, aby automatycznie przeanalizować problem i zgłosić błąd do twórców programu.
sl: Vaš računalnik nima dovolj prostega pomnilnika za samodejno preučevanje težave in pošiljanje poročila razvijalcem.

source: Invalid problem report
bs: Neispravan izvještaj o problemu
ca: Informe d'error no vàlid
cs: Neplatné hlášení o problému
de: Ungültiger Problembericht
eo: Nevalida problemraporto
gl: O informe de problema non é válido
hr: Neispravan izvještaj o problemu
it: Segnalazione di problema non valida
lt: Neteisinga ataskaita apie klaidą
nb: Ugyldig problemrapport
pl: Nieprawidłowe zgłoszenie o błędzie
sl: Neveljavno poročilo o napaki

source: You are not allowed to access this problem report.
bs: Nemate prava pristupa izvještavanju o problemu.
ca: No teniu permís per a accedir a aquest informe d'error.
cs: Nemáte oprávnění k přístupu k tomuto hlášení problému.
de: Sie haben keine Berechtigung für diesen Problembericht.
eo: Vi ne rajtas aliri ĉi tiun problemraporton.
gl: Non ten permiso para acceder a este informe de problema.
hr: Niste ovlašteni za pristup ovom izvještaju o problemu.
it: Accesso non consentito alla segnalazione riguardo questo problema.
lt: Jums neleidžiama prieiti prie ataskaitos apie problemą.
nb: Du har ikke tilgang til denne feilrapporten.
pl: Brak dostępu do zgłoszenia o błędzie.
sl: Dostop do poročila o napaki je bil zavrnjen.

source: Error
bs: Greška
cs: Chyba
de: Fehler
eo: Eraro
gl: Erro
hr: Greška
it: Errore
lt: Klaida
nb: Feil
pl: Błąd
sl: Napaka

source: There is not enough disk space available to process this report.
bs: Nema dovoljno prostora na disku za obradu ovog izvještaja.
ca: No hi ha prou espai disponible per a processar aquest informe.
cs: Pro zpracování tohoto hlášení není na disku dost místa.
de: Ihr System besitzt nicht genug Festplattenplatz, um den Absturzbericht zu verarbeiten.
eo: Spaco en disko ne sufiĉas por trakti ĉi tiun raporton.
gl: Non hai espazo abondo no disco para procesar este informe.
hr: Nema dovoljno prostora na disku za obradu ovog izvještaja.
it: Non c'è spazio sufficiente sul disco per elaborare questa segnalazione.
lt: Nepakanka vietos diske šios ataskaitos apdorojimui.
nb: Det er ikke nok ledig diskplass til å behandle denne rapporten.
pl: Brak wystarczającej ilości wolnego miejsca na dysku, aby przetworzyć to zgłoszenie.
sl: Na disku ni dovolj prostora za obdelavo tega poročila.

source: No package specified
bs: Nije naveden paket.
ca: No s'ha especificat cap paquet
cs: Nebyl specifikován žádný balík
de: Kein Paket angegeben.
eo: Neniu pakaĵo indikita.
gl: Non se especificou ningún paquete
hr: Nema određenih paketa
it: Nessun pacchetto specificato
lt: Nenurodytas paketas
nb: Ingen pakke er spesifisert
pl: Nie określono pakietu
sl: Naveden ni noben paket

source: You need to specify a package or a PID. See --help for more information.
bs: Morate navesti paket ili PID. Pogledajte --help za više informacija
ca: Cal que especifiqueu un paquet o un PID. Consulteu --help per a obtenir més informació.
cs: Musíte určit, o který balík nebo PID se jedná. Pro více informací použijte přepínač --help.
de: Sie müssen ein Paketnamen oder eine PID angeben. Versuchen Sie --help für weitere Informationen.
eo: Vi devas indiki pakaĵon aŭ PID. Vidu --help por pliaj informoj.
gl: Ten que especificar un paquete ou un PID. Vexa --axuda para obter máis información.
hr: Morate odrediti paket ili PID. Pogledajte --help za više informacija.
it: È necessario specificare un pacchetto o un PID. Per maggiori informazioni consultare --help.
lt: Jums reikia nurodyti paketą arba PID. Daugiau informacijos gausite su --help.
nb: Du må spesifisere en pakke eller PID: Se --hjelp for mer informasjon.
pl: Należy określić pakiet lub identyfikator procesu. Proszę użyć opcji --help, aby uzyskać więcej informacji.
sl: Navesti morate paket ali PID. Oglejte si --help za več podrobnosti.

source: Permission denied
bs: Dozvola je odbijena
ca: Se us ha denegat el permís
cs: Přístup odepřen
de: Zugriff verweigert
eo: Permeso malaprobita
gl: Permiso denegado
hr: Pristup odbijen
it: Permesso negato
lt: Neturite teisės
nb: Adgang nektet
pl: Brak dostępu
sl: Dovoljenje je zavrnjeno

source: The specified process does not belong to you. Please run this program as the process owner or as root.
bs: Navedeni proces vam ne pripada. Molim pokrenite ovaj proces kao vlasnik ili root.
ca: El procés especificat no us pertany. Hauríeu d'executar aquest programa com a propietari del procés o bé com a superusuari.
cs: Nejste vlastníkem vybraného procesu. Prosím, spusťte tuto aplikaci jako vlastník onoho procesu nebo jako root.
de: Der angegebene Prozess gehört nicht Ihnen. Bitte starten Sie dieses Programm als den Prozesseigentümer oder als root.
eo: La indikita procezo ne apartenas al vi. Bonvole rulu ĉi tiun programaron kiel posedanto de la procezo aŭ kiel ĉefuzanto.
gl: O proceso especificado non lle pertence. Execute este programa como propietario do proceso ou como root.
hr: Određeni proces vam ne pripada. Pokrenite ovaj program kao root korisnik.
it: Il processo specificato non appartiene all'utente corrente. Eseguire questo programma come il proprietario del processo o come root.
lt: Nurodytas procesas jums nepriklauso. Paleiskite programą kaip proceso valdytojas ar pagrindinis naudotojas.
nb: Den valgte prosessen tilhører ikke deg. Kjør dette programmet som eieren av prosessen eller som root.
pl: Określony proces nie jest własnością bieżącego użytkownika. Proszę uruchomić ten program jako właściciel procesu lub jako administrator.
sl: Navedeno opravilo ne pripada vam. Zaženite ta program kot lastnik opravila ali kot skrbnik.

source: Invalid PID
bs: Nevažeći PID
ca: PID no vàlid
cs: Neplatný PID
de: Ungültige Prozesskennung
eo: Nevalida PID
gl: O PID non é válido
hr: Neispravan PID
it: PID non valido
lt: Neteisingas PID
nb: Ugyldig prosess-id (PID)
pl: Nieprawidłowy identyfikator procesu
sl: Neveljaven PID

source: The specified process ID does not belong to a program.
bs: Specificirani PID ne pripada programu.
ca: L'identificador de procés especificat no pertany a cap programa.
cs: Zadané ID procesu neodpovídá žádnému programu.
de: Die angegebene Prozesskennung gehört zu keinem Programm.
eo: La indikita procesa identigilo ne apartenas al iu programaro.
gl: O ID de proceso especificado non pertence a ningún programa.
hr: Određeni ID proces ne pripada programu.
it: L'identificatore di processo specificato non appartiene al programma
lt: Nurodytas proceso ID nepriklauso programai.
nb: Den valgte prosess-IDen tilhører ikke noe program.
pl: Określony identyfikator procesu nie powiązany jest z żadnym programem.
sl: Naveden ID opravila ne pripada programu.

source: Symptom script %s did not determine an affected package
bs: Skripta simptoma %s nije odredio nijedan poduticajni paket
ca: L'script de símptomes %s no ha determinat cap paquet afectat
cs: Skript %s neurčuje problematický balík
de: Symptom-Skript %s konnte kein betroffenes Paket finden
eo: La skripto por analizi problemon %s ne trovis koncernatan pakaĵon
gl: O script «symptom» %s non determinou ningún paquete afectado
hr: Skripta simptoma %s nije odredila zahvaćeni paket
it: Lo script per l'analisi delle anomalie %s non ha rilevato alcun pacchetto alterato
lt: Simptomų scenarijus %s nenustatė paveikto paketo
nb: Symptomskript %s fant ingen berørte pakker
sl: Skript simptoma %s ni zaznal prizadetega paketa

source: Package %s does not exist
bs: Paket %s ne postoji
ca: El paquet %s no existeix
cs: Balík %s neexistuje
de: Paket %s existiert nicht.
eo: Pakaĵo %s ne ekzistas
gl: O paquete %s non existe
hr: Paket %s ne postoji
it: Il pacchetto %s non esiste
lt: Paketas %s neegzistuoja
nb: Pakken %s finnes ikke
pl: Pakiet %s nie istnieje
sl: Paket %s ne obstaja

source: Cannot create report
bs: Ne mogu da napravim izvještaj
ca: No es pot crear l'informe
cs: Nelze vytvořit hlášení
de: Bericht kann nicht erstellt werden
eo: La raporto ne kreeblas
gl: Non se pode crear o informe
hr: Ne mogu napraviti izvještaj
it: Impossibile creare la segnalazione
lt: Ataskaitos sukurti nepavyko
nb: Kan ikke lage rapport
pl: Nie można utworzyć raportu
sl: Ni mogoče ustvariti poročila

source: Updating problem report
bs: Slanje izveštaja o problemu
ca: S'està actualitzant l'informe del problema
cs: Probíhá aktualizace chybového hlášení
de: Problembericht wird aktualisiert
eo: Ĝisdatiganta problemraporton
gl: Actualización de informe de problemas
hr: Nadopuna izvještaja problema
it: Aggiornamento segnalazione del problema
lt: Atnaujinama problemos ataskaita
nb: Oppdaterer problemrapport
pl: Uaktualnianie zgłoszenia o błędzie
sl: Posodabljanje poročila o težavi

source: You are not the reporter or subscriber of this problem report, or the report is a duplicate or already closed. Please create a new report using "apport-bug".
bs: Vi niste izvještač ili niste upisani za izvještavanje o ovom problemu, ili je izvještaj duplikat ili je već zatvoren. Molim napravite novi izvještaj koristeći "apport-bug".
ca: No sou ni l'informador ni el subscriptor d'aquest informe de problema, o bé l'informe és un duplicat o ja està tancat. Creeu un informe nou utilitzant l'«apport-bug».
cs: Tento problém jste buď nenahlásili a ani nejste přihlášeni k jeho odběru, nebo je toto hlášení problém duplicitní nebo již uzavřené. Vytvořte prosím nové hlášení pomocí "apport-bug".
de: Sie haben den Problembericht weder erstellt noch abonniert oder der Problembericht ist bereits geschlossen oder er wurde als Duplikat gekennzeichnet. Bitte erstellen Sie mit »apport-bug« einen neuen Problembericht.
eo: Vi ne estas aŭtoro aŭ aboninto de ĉi tiu problemraporto aŭ la raporto estas duoblaĵo aŭ jam fermita. Bonvole kreu novan raporton per "apport-bug".
gl: Vostede non é o informador ou subscritor deste informe de erros, ou o informe está duplicado ou xa foi pechado. Por favor, cree un novo informe con «apport-bug».
hr: Niste autor ili pretplatnik ovog izvještaja problema, moguće da je izvještaj kopija ili je već zatvoren. Napravite novi izvještaj koristeći "apport-bug".
it: L'utente non è il creatore o non è associato a questa segnalazione, oppure la segnalazione è un duplicato o è già stata chiusa. Creare una nuova segnalazione utilizzando «apport-bug».
lt: Jūs nesate šio pranešimo apie klaidą pranešėjas ar pasekėjas, arba pranešimas yra dublikatas ar jau užvertas. Prašome sukurti naują pranešimą naudojant „apport-bug“.
nb: Du er ikke en rapportør eller abonnent på denne problemrapporten, eller rapporten er et duplikat eller allerede lukket. Vennligst lag en ny rapport ved å bruke «apport-bug».
pl: Użytkownik nie jest autorem lub subskrybentem tego zgłoszenia o błędzie lub zgłoszenie jest duplikatem albo zostało już zamknięte. Proszę zgłosić błąd używając narzędzia "apport-bug".
sl: Niste poročevalec ali naročnik tega poročila o težavi, ali pa je poročilo podvojeno ali že zaključeno. Ustvarite novo poročilo z uporabo "apport-bug".

source: You are not the reporter of this problem report. It is much easier to mark a bug as a duplicate of another than to move your comments and attachments to a new bug. Subsequently, we recommend that you file a new bug report using "apport-bug" and make a comment in this bug about the one you file. Do you really want to proceed?
bs: Vi niste izvještač o ovom problemu. Mnogo je lakše označiti 'grešku' kao duplikat nekog drugog problema nego praviti novi izvještaj. Preporučujemo vam da ubacite izvještaj o grešci u neki već postojeći koristeći "apport-bug" i da isti prokomentarišete. Da li zaista želite da nastavite?
ca: No sou l'informador d'aquest informe d'error. És molt més senzill marcar un error com a duplicat d'un altre que moure els vostres comentaris i adjunts a un error nou. Per tant, us recomanem que ompliu un informe d'error nou utilitzant l'«apport-bug» i feu un comentari en aquest error sobre el que esteu omplint. Segur que voleu continuar?
cs: Nejste ten, kdo nahlásil tento problém. Je mnohem jednodušší označit chybu jako duplikát jiné, než přesouvat komentáře a přílohy k nově hlášené chybě. V návaznosti doporučujeme vyplnit nové hlášení o chybě pomocí "apport-bug" a u stávajícího hlášení o chybě přidat poznámku o Vašem novém hlášení o chybě. Opravdu chcete pokračovat?
de: Sie haben diesen Problembericht nicht erstellt. Es ist viel einfacher, ein Problem als Duplikat eines anderen Problems zu kennzeichnen, als Ihre Kommentare und Anhänge zum neuen Problem zu verschieben. Folglich wird empfohlen, dass Sie mit »apport-bug« einen neuen Problembericht erstellen und in diesen Fehlerbericht einen Kommentar zu Ihrem erstellten Fehlerbericht hinzufügen. Möchten Sie wirklich fortfahren?
eo: Vi ne estas la aŭtoro de ĉi tiu problemraporto. Estas multe pli facile marki eraron kiel duoblaĵon de alia eraro ol transmeti viajn komentojn kaj aldonaĵojn al nova eraro. Ni rekomendas, ke vi kreu novan problemraporton per "apport-bug" kaj metu komenton al ĉi tiu raporto, komentante pri la nova raporto. Ĉu vi vere volas daŭrigi?
gl: Vostede non é o informador ou subscritor deste informe de erros. É moito máis doado marcar un fallo como un duplicado doutro que trasladar os seus comentarios e ficheiros adxuntos a un novo fallo. En consecuencia, recomendámoslle que faga un novo informe de erro utilizando «apport-bug» e facer un comentario neste fallo sobre o seu ficheiro. Confirma que desexa continuar?
hr: Niste autor ovog izvještaja problema. Mnogo je jednostavnije označiti problem kao kopiju drugog izvještaja nego premještati vaše komentare i privitke na novi izvještaj. Nadalje, predlažemo vam prijavu novog izvještaja problema koristeći "apport-bug" i dodajte komentar o ovom problemu. Želite li stvarno nastaviti?
it: L'utente non è il creatore di questa segnalazione . È più semplice marcare un bug come duplicato di un altro che spostare i commenti e gli allegati di questa segnalazione in un nuovo bug. Successivamente, è consigliato segnalare un nuovo bug utilizzando «apport-bug» aggiungendovi un commento. Procedere?
lt: Jūs nesate šio pranešimo apie klaidą autorius. Yra daug lengviau pažymėti pranešimą apie klaidą kaip kito dublikatą, nei perkelti jūsų komentarus ir priedus į naują pranešimą apie klaidą. Todėl mes rekomenduojame, kad jūs praneštumėte apie klaidą naudodami „apport-bug“ ir pakomentuotumėte šiame pranešime apie klaidą apie jūsų pranešimą. Ar tikrai norite tęsti?
nb: Du er ikke opprinnelig innmelder av denne problemrapporten. Det er enklere å merke en feil som et duplikat av en annen enn å flytte dine kommentarer og vedlegg til en ny feil. Vi vil også anbefale deg å rapportere en ny feil ved å bruke «apport-bug» og lage en kommentar i denne feilen om den du rapporterer. Ønsker du å fortsette?
pl: Użytkownik nie jest autorem tego zgłoszenia o błędzie. O wiele łatwiej oznaczyć błąd jako duplikat innego, niż przenieść swoje komentarze i załączniki do nowego błędu. Z tego powodu zaleca się wysłanie nowego zgłoszenia błędu używając narzędzia "apport-bug" i dodanie komentarza do tego zgłoszenia na temat błędu już zgłoszonego. Kontynuować?
sl: Niste poročevalec ali naročnik tega poročila o težavi. Veliko lažje je označiti hrošča kot podvojenega, kot pa premikati vaše opombe in priloge v novega hrošča. Zato vam priporočamo, da ustvarite novo poročilo o hroščču z uporabo "apport-bug", in opozorite nanj v prvotnem poročilu. Ali želite resnično nadaljevati?

source: No additional information collected.
bs: Nema dodatno prikupljenih informacija.
ca: No s'ha recollit informació addicional.
cs: Nebyly shromážděny žádné další informace.
de: Keine zusätzlichen Informationen gesammelt.
eo: Neniu aldonaj informoj estis kolektitaj.
gl: Non se recolleu información adicional.
hr: Nisu prikupljene dodatne informacije.
it: Non è stata raccolta alcuna informazione aggiuntiva.
lt: Jokios papildomos informacijos nesurinkta.
nb: Ingen tilleggsinformasjon har blitt samlet inn.
pl: Nie zebrano dodatkowych informacji.
sl: Dodatni podatki niso bili pridobljeni.

source: What kind of problem do you want to report?
bs: O kakvom problemu želite da izvijestite?
ca: Sobre quin tipus de problema voleu informar?
cs: Jaký druh problému si přejete nahlásit?
de: Welche Art von Problem möchten Sie melden?
eo: Kiuspecan problemon vi volas raporti?
gl: De que tipo de problema quere informar?
hr: Kakav problem želite prijaviti?
it: Che tipo di problema segnalare?
lt: Apie kokią problemų rūšį norite pranešti?
nb: Hva slags problem vil du rapportere?
pl: Jaki rodzaj zgłoszenia ma zostać wysłany?
sl: O kakšni vrsti težave bi radi poročali?

source: Unknown symptom
bs: Nepoznati simptom
ca: Símptoma desconegut
cs: Neznámý příznak
de: Unbekanntes Symptom
eo: nekonata simptomo
gl: Síntoma descoñecida
hr: Nepoznat simptom
it: Anomalia sconosciuta
lt: Nežinomas simptomas
nb: Ukjent symptom
pl: Nieznany symptom
sl: Neznan simptom

source: The symptom "%s" is not known.
bs: Simptom "%s" nije poznat.
ca: Es desconeix el símptoma «%s».
cs: Příznak "%s" je neznámý.
de: Das Symptom »%s« ist nicht bekannt.
eo: La simptomo "%s" ne estas konata.
gl: Non se coñece a síntoma «%s».
hr: Simptom "%s" nije poznat.
it: L'anomalia «%s» è sconosciuta.
lt: Simptomas „%s“ yra nežinomas.
nb: Symptomet "%s" er ukjent.
pl: Symptom "%s" jest nieznany
sl: Simptom "%s" ni znan.

source: After closing this message please click on an application window to report a problem about it.
bs: Nakon zatvaranja ove poruke, kliknite na prozor aplikacije da prijavite problem u vezi toga.
ca: Després de tancar aquest missatge feu clic a una finestra de l'aplicació per informar d'un problema sobre aquesta.
cs: Po uzavření této zprávy klikněte na okno s nahlášením problému.
de: Nachdem Sie diese Meldung geschlossen haben, klicken Sie bitte auf das Fenster der Anwendung, zu der Sie ein Problem melden möchten.
eo: Ferminte ĉi tiun mesaĝon, bonvole alklaku aplikaĵfenestron por raporti problemon pri ĝi.
gl: Despois de pechar esta mensaxe, prema nunha xanela do aplicativo para informar sobre este problema.
hr: Nakon zatvaranja ove poruke kliknite na prozor aplikacije za prijavu ovog problema.
it: Dopo aver chiuso questo messaggio, fare clic sulla finestra di un'applicazione per segnalarne un problema.
lt: Kai uždarysite šį pranešimą, paspauskite ant programos lango, kad praneštumėte apie tai.
nb: Vennligst klikk på et programvindu etter at du har lukket denne meldingen, slik at du kan sende en feilrapport om problemet.
pl: Po zamknięciu tej wiadomości, proszę kliknąć okno programu, aby zgłosić jego błąd.
sl: Po zaprtju tega sporočila kliknite na okno programa za poročanje težav o njem.

source: xprop failed to determine process ID of the window
bs: xprop nije uspio da odredi ID procesa prozora
ca: L'xprop ha fallat en determinat l'identificador de procés de la finestra
cs: xprop selhal při rozeznávávání ID procesu okna
de: Xprop konnte die Prozesskennung des Fensters nicht ermitteln
eo: xprop fiaskis en determinado de procesidentigilo de la fenestro
gl: Produciuse un fallo en «xprop» ao determinar o ID de proceso da xanela
hr: xprop nije uspio odrediti proces ID prozora
it: Recupero dell'identificativo del processo della finestra da parte di xprop non riuscito
lt: xprop nepavyko nustatyti lango proceso ID
nb: «xprop» fant ikke vinduets prosess-ID
pl: Nie udało się określić identyfikatora okna procesu przy użyciu programu xprop
sl: xprop ni uspelo določevanje ID-ja opravila okna

source: %prog <report number>
ca: %prog <número de l'informe>
cs: %prog <číslo hlášení>
de: %prog <Berichtnummer>
eo: %prog <numero de raporto>
gl: %prog <número do informe>
hr: %prog <broj izvještaja>
it: %prog <numero segnalazione>
lt: %prog <pranešimo numeris>
pl: %prog <numer raportu>
sl: %prog <številka poročila>

source: Specify package name.
bs: Navedite ime paketa.
ca: Especifiqueu el nom del paquet.
cs: Upřesněte název balíku.
de: Paketnamen angeben.
eo: Specifi pakaĵnomon.
gl: Especifique o nome do paquete.
hr: Odredite naziv paketa.
it: Specificare il nome del pacchetto.
lt: Nurodykite paketo pavadinimą.
nb: Angi pakkenavn.
pl: Określa nazwę pakietu
sl: Navedite ime paketa.

source: Add an extra tag to the report. Can be specified multiple times.
bs: Dodajte dodatnu oznaku u izvještaju. Može biti navedeno više puta.
ca: Afegeix una etiqueta addicional a l'informe. Es pot especificar diverses vegades.
cs: Přidejte do hlášení další tagy - může jich být více.
de: Eine zusätzliches Schlagwort zu dem Bericht hinzufügen. Kann mehrfach angegeben werden.
eo: Aldoni plian markon al la raporto. Tio plurfoje specifeblas.
gl: Engade unha etiqueta extra ao informe. Pódese especificar varias veces.
hr: Dodajte dodatnu oznaku u izvještaj. Moguće je odrediti više puta.
it: Aggiunge un'etichetta alla segnalazione, può essere specificata più volte
lt: Prie ataskaitos pridėti papildomą žymę. Gali būti nurodyta kelis kartus.
nb: Legg til et ekstra stikkord i rapporten. Kan nevnes flere ganger.
pl: Dodaje dodatkową etykietę do zgłoszenia. Można użyć kilkukrotnie.
sl: Doda dodatno oznako poročilu. Določite jo lahko večkrat.

source: %prog [options] [symptom|pid|package|program path|.apport/.crash file]
bs: %prog [opcije] [symptom|pid|package|program path|.apport/.crash file]
ca: %prog [opcions] [símptoma|pid|paquet|camí al programa|fitxer .apport/.crash]
cs: %prog [přepínače] [příznak|pid|balík|cesta k programu|soubor .apport/.crash]
de: %prog [Optionen] [Fehler|PID|Paket|Programmpfad|.apport/.crash-Datei]
eo: %prog [opcioj] [simptomo|pid|pakaĵo|dosierpado de programaro|dosiero .apport/.crash]
gl: %prog [opcións] [síntoma|pid|paquete|ruta ao programa|ficheiro .apport ou .crash]
hr: %prog [mogućnosti] [simptom|pid|paket|program putanja|.apport/.crash datoteka]
it: %prog [opzioni] [anomalia|pid|pacchetto|percorso programma|file .apport/.crash]
lt: %prog [parametrai] [simptomas|pid|paketas|programos kelias|.apport/.crash failas]
nb: %prog [valg] [symptom|pid|pakke|programsti|.apport/.crash-fil]
pl: %prog [opcje] [symptom|pid|scieżka_do_programu|plik .apport/.crash]
sl: %prog [možnosti] [simptom|pid|paket|pot programa|datoteka .apport/.crash]
