Repository: rickysarraf-notmine/apport
Catalog: po/*.po
Languages: bs, ca, cs, de, eo, gl, hr, it, lt, nb, pl, sl

source: Please enter your password to access problem reports of system programs
bs: Molimo unesite svoju šifru kako bi pristupili izvještaju o problemima nastalim u sistemskim programima
ca: Introduïu la vostra contrasenya per accedir als informes d'error dels programes del sistema
cs: Zadejte prosím své heslo, aby mohl být problém systémového programu reportován.
de: Bitte geben Sie Ihr Passwort ein, um zu den Problemberichten von Systemprogrammen zu gelangen
gl: Introduza o seu contrasinal para acceder aos informes de problemas dos programas do sistema
hr: Upišite svoju lozinku za pristup izvještajima problema programa sustava
it: Inserire la propria password per accedere alle segnalazioni d'errore di programmi di sistema
lt: Įveskite slaptažodį, kad prieitumėte prie sistemos programų pranešimų apie klaidas
nb: Skriv inn passordet ditt for å få tilgang til systemets feilrapporter
pl: Aby uzyskać dostęp do raportów o błędach systemowych, należy wprowadzić hasło
sl: Vnesite svoje geslo za dostop do poročil o težavah s sistemskimi programi

source: Report a problem...
bs: Prijavi problem...
ca: Informeu d'un problema...
cs: Nahlásit problém...
de: Einen Fehler melden …
eo: Raporti problemon...
gl: Informar dun problema...
hr: Prijavite problem...
it: Segnala un problema...
lt: Pranešti apie problemą...
nb: Rapporter et problem
pl: Zgłaszanie błędu
sl: Pošlji poročilo o težavi ...

source: Report a malfunction to the developers
bs: Prijavi greške u radu autorima
ca: Informeu els desenvolupadors sobre un funcionament erroni
cs: Oznámit problém vývojářům
de: Den Entwicklern eine Fehlfunktion melden
eo: Raporti misfunkcion al la programistoj
gl: Informar dun fallo aos desenvolvedores
hr: Prijavite neispravnost razvojnom timu
it: Segnala un malfunzionamento agli sviluppatori
lt: Pranešti apie triktį kūrėjams
nb: Rapporter en feil til utviklerne
pl: Zgłasza twórcom błędy działania oprogramowania
sl: Poročajte napačno delovanje razvijalcem

source: See man page for details.
bs: Vidi man stranicu za detalje
ca: Vegeu la pàgina de manual (ordre «man») per consultar-ne els detalls.
cs: Více informací je na manuálové stránce
de: Weitere Informationen finden Sie in der Handbuchseite.
gl: Vexa a páxina de man para máis detalles.
hr: Pogledajte man stranice za više pojedinosti.
it: Consultare la pagina man per maggiori dettagli.
nb: Se programmets bruksanvisning («man»-side) for mer informasjon.
pl: Zajrzyj na stronę podręcznika systemowego po więcej szczegółów.
sl: Oglejte si stran priročnika za podrobnosti.

source: specify the log file name produced by valgrind
bs: navedi log datoteku koju proizvodi valgrind
ca: Especifiqueu el nom del fitxer de registre que produeix el Valgrind
cs: specifikujte jméno log souboru valgrindu
de: Den Namen der Protokolldatei festlegen, die von valgrind erstellt wurde
gl: indique o nome do ficheiro de rexistro producido por valgrind
hr: odredi naziv datoteke zaspisa koju je stvorio valgrind
it: Specifica il nome del file di registro creato da valgrind
nb: spesifiser navn på loggfilen som produseres av valgrind
pl: Podaj nazwę pliku logów, generowanych przez valgrind
sl: določite ime datoteke dnevnika, ki ga je ustvaril valgrind

source: reuse a previously created sandbox dir (SDIR) or, if it does not exist, create it
bs: iskoristi prethodno kreiran zaštićeni direktorij (SDIR) ili, ako ne postoji, kreiraj ga
ca: Reutilitza una carpeta de proves (SDIR) existent o bé crea'n una de nova
cs: použít dříve vytvořený adresář sandbox (SDIR) nebo, pokud neexistuje, jej vytvořit
de: Einen zuvor erzeugten Sandbox-Ordner (SDIR) verwenden oder einen neuen erzeugen, falls er noch nicht existiert
gl: reutilizar o cartafol de «sandbox» creado anteriormente (SDIR) ou, se non existe, crealo
hr: ponovno koristi prije stvoreni sandbox direktorij (SDIR) ili, ako ne postoji, stvori ga
it: Riutilizza una directory di sandbox (SDIR) creata precedentemente o, se non esiste, la crea
nb: bruk en tidligere opprettet sandkassemappe (SDIR), eller opprett den hvis den ikke eksisterer
pl: Ponowne użycie istniejącego już katalogu sandbox (SDIR) lub jego utworzenie
sl: ponovno uporabi prejšnje ustvarjeno mapo sandbox (SDIR) ali jo ustvari, če še ne obstaja

source: do not create or reuse a sandbox directory for additional debug symbols but rely only on installed debug symbols.
bs: nemoj kreirati ili koristiti zaštićeni direktorij za debagerske simbole, ali koristi instalirane debagerske simbole
ca: No creïs o reutilitzis una carpeta de proves per als símbols de depuració addicionals. Utilitza només els símbols de depuració instal·lats.
cs: nevytvářet nebo znovu nepoužívat adresář sandbox pro dodatečné debugovací symboly, ale pouze pro instalované debugovací symboly.
de: Keinen Sandbox-Ordner erstellen oder wiederverwenden für zusätzliche Fehlerdiagnosesymbole, sondern auf installierte Fehlerdiagnosesymbole verlassen.
gl: non crear ou reutilizar o cartafol «sandbox» para os símbolos de depuración adicionais nese caso basearse só nos símbolos de depuración instalados
hr: ne stvaraj ili ponovno koristi sandbox direktorij za dodatne simbole otklanjanja greške nego se samo oslanjaj na instalirane simbole otklanjanja greške.
it: Non crea o riutilizzare la directory di sandbox per i simboli di debug aggiuntivi , ma utilizza solo quelli installati nel sistema
nb: Bruk kun installerte feilsøkingssymboler, i stedet for å opprette eller bruke en eksisterende sandkassemappe for flere symboler.
pl: Katalog sandbox nie zostanie utworzony ani użyty ponownie dla dodatkowych symboli debugowania. Polegamy tylko na symbolach już zainstalowanych.
sl: ne ustvari ali ponovno uporabi mapo sandobox za dodatne simbole razhroščevanja ampak se zanašj le na nameščene simbole razhroščevanja.

source: reuse a previously created cache dir (CDIR) or, if it does not exist, create it
bs: iskoristi prethodno kreirani keš direktorij (CDIR), ako ne postoji, kreiraj ga
ca: Reutilitza una carpeta de memòria cau (CDIR) existent o bé crea'n una de nova
cs: použít dříve vytvořený cache adresář (CDIR) nebo, pokud neexistuje, jej vytvořit
de: Einen zuvor erzeugten Zwischenspeicherordner (CDIR) verwenden, oder einen neuen erstellen, falls er noch nicht existiert
gl: reutilizar o cartafol de cache creado anteriormente (CDIR) ou, se non existe, crealo
hr: ponovno koristi prije stvoreni direktorij predmemorije (CDIR) ili, ako ne postoji, stvori ga
it: Riutilizza una directory di cache (CDIR) creata precedentemente o, se non esiste, la crea
nb: bruk en tidligere opprettet hurtiglagermappe (CDIR), eller opprett en hvis det ikke eksisterer
pl: Ponowne użycie istniejącego już katalogu cache (CDIR) lub jego utworzenie
sl: ponovno uporabi prejšnje ustvarjen predpomnilnik mape (CDIR) ali jo ustvari, če še ne obstaja

source: report download/install progress when installing packages into sandbox
bs: prijavi napredak o preuzimanjui/instalaciji kada se instaliraju paketi u zaštićenu kutiju
ca: Mostra un informe del progrés de les baixades i instal·lacions en instal·lar paquets dins de la carpeta de proves
cs: hlásit postup stahování/instalace během instalování balíku do sandboxu
de: Übertragungs-/Installationsfortschritt anzeigen, wenn Pakete in einer Sandbox installiert werden
gl: informar do progreso da descarga/instalación ao instalar paquetes na «sandbox»
hr: prijavi napredak preuzimanja/instalacije prilikom instalacije paketa u sandbox
it: Indica l'avanzamento di scaricamento/installazione quando installa pacchetti nella sandbox
nb: rapporter nedlastings- og installasjonsfremdrift når pakker installeres i sandkassa
pl: Raportowanie postępu pobierania/instalacji podczas instalowania pakietów do sandbox
sl: poroča napredek prejema /namestitve ob namestitvi paketa v sandbox

source: the executable that is run under valgrind's memcheck tool for memory leak detection
bs: izvršni program koji se pokreće pod valgrind memcheck za otkrivanje otivanja memorije
ca: El nom del fitxer executable que s'inicia a través de l'eina «memcheck» del Valgrind per detectar pèrdues de memòria
cs: spustitelný soubor, který běží pod testem paměti valgrind na únik paměti
de: Die ausführbare Datei, die unter valgrinds Speicherprüfungswerkzeug zur Speicherleckerkennung ausgeführt wird
gl: o executábel que se executa baixo a ferramenta de comprobación de memoria valgrind para a detección de perdas de memoria
hr: izvršna datoteka koja se pokreće pod valgrindovim alatom provjere memorije zbog otkrivanja problema s memorijom
it: L'eseguibile lanciato in valgring per determinare perdite di memoria
nb: den kjørbare fila som brukes under valgrinds memcheck-verktøy for å se etter minnelekkasje
pl: Element wykonalny uruchamiany poprzez narzędzie memcheck programu Valgrind, mające za zadanie detekcję wycieków pamięci
sl: izvedljiva datoteka, ki teče pod orodjem pregledovalnikom pomnilnika valgrind za zaznavanje puščanja pomnilnika

source: Install an extra package into the sandbox (can be specified multiple times)
bs: Instaliraj dodatne pakete u zatvorenu kutiju (može se navesti više puta)
ca: Instal·la un paquet addicional a l'entorn de proves (es pot especificar diverses vegades)
cs: Nainstalovat do sandboxu extra balík (může být vybráno vícekrát)
de: Ein zusätzliches Paket in die Sandbox installieren (kann mehrfach angegeben werden)
eo: Instali kroman pakaĵon en la provejon (plurfoje specifeblas)
gl: Instalar un paquete adicional na área de probas (pode especificarse múltiples veces)
hr: Instaliraj dodatne pakete u sandbox (može se odrediti više puta)
it: Installa un pacchetto extra nella sandbox (può essere specificato molteplici volte)
lt: Įdiegti papildomą paketą smėlio dėžėje (gali būti nurodyta daugelį kartų)
nb: Installer en ekstrapakke i sandkassa (kan spesifiseres flere ganger)
pl: Instaluje dodatkowy pakiet w piaskownicy (można użyć wiele razy)
sl: Namesti dodaten paket v peskovnik (lahko je določeno večkrat)

source: Error: %s is not an executable. Stopping.
bs: Greška: %s nije izvršni program. Prekidam.
ca: S'ha produït un error: %s no és un fitxer executable. S'aturarà.
cs: Chyba: %soubor není spustitelný. Ukončuji proces.
de: Fehler: %s ist keine ausführbare Datei. Abbruch.
gl: Erro: %s no né un executábel. Paramos.
hr: Greška: %s nije izvršna datoteka. Zaustavljanje.
it: Errore: %s non è eseguibile. Arresto.
nb: Feil: %s er ikke et kjørbart program. Stopper.
pl: Błąd: nie można wykonać %s. Zatrzymywanie.
sl: Napaka: %s ni izvedljiva datoteka. Ustavljanje.

source: Your system might become unstable now and might need to be restarted.
ca: Pot ser que el vostre sistema esdevingui ara inestable i que l'hàgiu de reiniciar.
cs: Váš systém může být nyní nestabilní a bude jej možná nutné restartovat.
de: Ihr System könnte nun instabil werden, und muss eventuell neu gestartet werden.
eo: Via sistemo povas nun nestabiliĝi kaj eble ĝi devas esti restartigata
gl: O sistema poderíase volver inestábel agora e podería haber que reinicialo.
it: Il sistema potrebbe diventare instabile e potrebbe essere necessario riavviarlo.
lt: Jūsų sistema dabar gali tapti nestabili ir gali reikėti įkrauti OS iš naujo.
nb: Systemet ditt kan bli ustabilt nå, og kan måtte startes på nytt.
pl: System może być niestabilny, dlatego może być wymagane jego ponowne uruchomienie.
sl: Vaš sistem lahko postane nestabilen in ga bo morda treba znova zagnati.

source: Do not put the new traces into the report, but write them to stdout.
bs: Ne unosi nove tragove u izvještaj, već ih zapisuje u ''stdout''.
ca: En lloc de posar les traces noves a l'informe escriviu-les a la sortida estàndard.
cs: Nepřidávejte do hlášení další sledování, přesměrujte je na standardní výstup.
de: Die neuen Stapelspeicher nicht in die Berichtsdatei, sondern auf die Standardausgabe schreiben.
eo: Ne meti la novajn spurojn en la raporto sed sendi ilin al 'stdout'.
gl: Non poñer as trazas novas no informe senón escribilas na saída estándar (stdout).
hr: Ne spremaj nove podatke u izvještaj, već ih zapiši u stdout.
it: Non inserisce i nuovi trace nella segnalazione, ma li scrive sullo stdout.
lt: Nedėti naujų pėdsakų į ataskaitą, bet išvesti juos į standartinę išvestį.
nb: Legg ikke til flere meldinger i rapporten, skriv de heller til stdout.
pl: Nie dodaje nowych śladów do zgłoszenia tylko wypisuje je na standardowe wyjście.
sl: Ne dajaj novih sledi v poročilo temveč jih izpiši v stdout.

source: Start an interactive gdb session with the report's core dump (-o ignored; does not rewrite report)
bs: Pokreće interaktivnu ''gdb'' sesiju sa jezgrom pripremljenog izvještaja (-o ignorisano; neće prepisati izvještaj)
ca: Inicieu una sessió interactiva del gdb amb el bolcat de memòria de l'informe (-o s'ignorarà; no torna a escriure l'informe)
cs: Spusťte interaktivní gdb úlohu s hlášením core dump (-případně ignorujte; nepřepisujte report)
de: Eine interaktive GDB-Sitzung mit dem Kernspeicherauszug des Berichtes starten (-o wird ignoriert; Bericht wird nicht neu geschrieben)
eo: Startigi dialogan gdb-seancon kun la nekropsio de la raporto (-o estas ignorata; ne reskribas raporton)
gl: Iniciar unha sesión gdb interactiva coa saída núcleo do informe (-o ignorada; non escribe o informe)
hr: Pokreni interaktivnu gdb sesiju s izvještajima sadržaja jezgre (-o zanemareno; ne prepisuje izvještaj)
it: Avvia un sessione interattiva di gdb con il core dump della segnalazione (-o è ignorato; non scrive la segnalazione)
lt: Pradėti interaktyvų gdb seansą su ataskaitos „core dump“ (-o ignoruojamas; neperrašo ataskaitos)
nb: Start en interaktiv gdb-sesjon med rapportens kjernedump (-o ignoreres; skriver ikke rapporten på nytt)
pl: Uruchamia interaktywną sesję gdb na zrzucie pamięci zgłoszenia (ignoruje opcję -o; nie przepisuje zgłoszenia)
sl: Prični vzajemno sejo gdb z izpisom jedra poročila (-o prezrt; ne prepiše poročila)

source: Write modified report to given file instead of changing the original report
bs: Zapisuje izmijenjeni izvještaj u zadatu datoteku umjesto da mijenja originalni.
ca: Escriviu l'informe modificat en el fitxer proporcionat en lloc de canviar l'informe original
cs: Zapsat upravené hlášení do daného souboru místo změny původního hlášení
de: Den aktualisierten Bericht in die angegebene Datei schreiben anstatt den Originalbericht zu ändern
eo: Konservi la modifitan raporton al la indikita dosiero anstataŭ ol ŝanĝi la originalan raporton.
gl: Escribir o informe modificado no ficheiro dado no canto de modificar o informe orixinal
hr: Zapiši izmijenjen izvještaj za zadanu datoteku umjesto promjene izvornog izvještaja
it: Scrive la segnalazione modificata nel file indicato, invece di modificare la segnalazione originale
lt: Įrašyti modifikuotą ataskaitą į nurodytą failą, vietoje originalios ataskaitos keitimo
nb: Skriv den endrede rapporten til en gitt fil i stedet for å andre den opprinnelige rapporten
pl: Napisz zmienione zgłoszenie dla danego pliku zamiast zmieniać oryginalne zgłoszenie
sl: Zapiše spremenjeno poročilo v dano datoteko namesto spreminjanja izvirnega

source: Remove the core dump from the report after stack trace regeneration
bs: Uklanja prikaz jezgra iz izvještaja nakon regeneracije traga gomile
ca: Suprimiu el bolcat de memòria de l'informe després de la regeneració de la traça de la pila
cs: Odstraňte core dump z hlášení potom, co bude výstupní hlášení znovu vygenerováno
de: Den Kernspeicherauszug vom Bericht entfernen, nachdem der Stapelspeicher neu generiert wurde.
eo: Forigi la nekropsion de la raporto por regenero de la stak-spurado
gl: Eliminar a saída do núcleo do informe despois da rexeneración da traza da pila
hr: Ukloni sadržaj jezgre iz izvještaja nakon regeneracije opširnog zapisa
it: Elimina il core dump dalla segnalazione dopo la generazione dello stack trace.
lt: Pašalinti „core dump“ iš ataskaitos po dėklo pėdsakų atkūrimo.
nb: Fjern kjerne-informasjon fra rapporten etter "stack trace" er opprettet på nytt
pl: Usuwa zrzut pamięci ze zgłoszenia po regeneracji śladu stosu.
sl: Odstrani izpis jedra iz poročila po ponovni izgradnji sledi sklada

source: Override report's CoreFile
bs: Zaobiđi JezgruDatoteke izvještaja
ca: Sobreescriu el CoreFile de l'informe
cs: Potlačit zprávy CoreFile
de: CoreFile des Berichts überschreiben
eo: Transpasi CoreFile de raporto
gl: Sobreescribir o CoreFile do informe
hr: Zaobiđi datoteku jezgre izvještaja
it: Sovrascrive il CoreFile della segnalazione
lt: Nustelbti ataskaitos CoreFile
nb: Overstyr rapportens kjernefil
pl: Zastąp CoreFile raportu
sl: Prepiši jedrno datoteko poročila

source: Override report's ExecutablePath
bs: Zaobiđi IzvršnuPutanju izvještaja
ca: Sobreescriu l'ExecutablePath de l'informe
cs: Potlačit zprávy ExecutablePath
de: ExecutablePath des Berichts überschreiben
eo: Transpasi ExecutablePath de raporto
gl: Sobreescribir o ExecutablePath do informe
hr: Zaobiđi izvršnu putanju izvještaja
it: Sovrascrive l'ExecutablePath della segnalazione
lt: Nustelbti ataskaitos ExecutablePath
nb: Overstyr rapportens kjøresti
pl: Zastąp ExecutablePath raportu
sl: Prepiši izvedljivo pot poročila

source: Override report's ProcMaps
bs: Zamenjuje ProcMaps izveštaja
ca: Sobreescriu el ProcMaps de l'informe
cs: Potlačit zprávy ProcMaps
de: ProcMaps des Berichts überschreiben
eo: Transpasi ProcMaps de raporto
gl: Sobreescribir ProcMaps do informe
hr: Zaobiđi ProcMaps izvještaja
it: Sovrascrive la ProcMap della segnalazione
lt: Nustelbti ataskaitos ProcMaps
nb: Overstyr rapportens ProcMaps
pl: Zastąp ProcMaps raportu
sl: Prepiši ProcMap poročila

source: Rebuild report's Package information
bs: Obnavlja izveštajnu informaciju paketa
ca: Torna a construir la informació del paquet de l'informe
cs: Obnovit zprávy o informacích o balíčcích
de: Die Paketinformation des Berichts erneuern
eo: Refari pakaĵinformojn de raporto
gl: Reconstruír a información do informe de paquete
hr: Obnovi izvješća o informacijama paketa.
it: Rigenera le informazioni sul Package della segnalazione
lt: Perdaryti ataskaitos paketų informaciją
nb: Gjennoppbygg pakkeinformasjonen i rapporten
pl: Przebudowuje informacje o pakiecie w zgłoszeniu
sl: Znova izgradi podatke o paketih v poročilu
