Repository: rickysarraf-notmine/apport
Catalog: po/*.po
Languages: bs, ca, cs, de, eo, gl, hr, it, lt, nb, pl, sl

source: File does not exist.
bs: Datoteka ne postoji.
ca: El fitxer no existeix.
cs: Soubor neexistuje.
de: Datei existiert nicht.
eo: Dosiero ne ekzistas.
gl: O ficheiro non existe.
hr: Datoteka ne postoji.
it: Il file non esiste.
lt: Failas neegzistuoja.
nb: Filen eksisterer ikke.
pl: Plik nie istnieje.
sl: Datoteka ne obstaja.

source: This is a directory.
bs: Ovo je direktorijum.
ca: Això és un directori.
cs: Toto je adresář.
de: Das ist ein Verzeichnis.
eo: Ĉi tio estas dosierujo.
gl: Isto é un directorio
hr: Ovo je direktorij.
it: Questa è una directory.
lt: Tai katalogas.
nb: Dette er en mappe.
pl: To jest katalog.
sl: To je mapa.

source: To continue, you must visit the following URL:
bs: Da bi ste nastavili, morate da posjetite sledeću internet lokaciju (URL):
ca: Per a continuar, heu d'anar a l'URL següent:
cs: Pro pokračování musíte navštívit následující adresu:
de: Um fortzufahren, müssen Sie die folgende Adresse aufrufen:
eo: Por daŭrigi vi devas viziti la sekvan URL:
gl: Para continuar ten que visitar o URL seguinte:
hr: Da biste nastavili, morate posjetiti sljedeći URL:
it: Per continuare, è necessario visitare il seguente URL:
lt: Norėdami tęsti privalote aplankyti šį URL:
nb: For å fortsette, må du gå til følgende URL:
pl: Aby kontynuować, należy otworzyć następujący adres URL:
sl: Za nadaljevanje morate obiskati naslednji URL:

source: You can launch a browser now, or copy this URL into a browser on another computer.
bs: Sada možete pokrenuti pretraživač, ili kopirati ovu internet lokaciju u pretraživaču na nekom drugom računaru.
ca: Podeu iniciar un navegador o copiar aquest URL a un navegador d'un altre ordinador.
cs: Nyní můžete spustit prohlížeč nebo zkopírovat tuto adresu do prohlížeče nebo jiného počítače.
de: Sie können jetzt einen Browser starten oder diese Adresse, in einen Browser auf einem anderen Rechner, kopieren.
eo: Vi povas nun lanĉi retfoliumilon aŭ kopii la URL en retfoliumilo en alia komputilo.
gl: Pode executar un navegador agora, ou copiar este URL a un navegador en outro equipo.
hr: Sada možete pokrenuti pretreživač, ili kopirati URL u pretreživač na drugom računalu.
it: È possibile avviare il browser ora o copiare questo URL in un browser su un altro computer.
lt: Galite paleisti naršyklę dabar arba nukopijuoti šį URL į naršyklę kitame kompiuteryje.
nb: Du kan starte en nettleser nå, eller kopiere denne URL-en til en nettleser på en annen maskin.
pl: Można teraz uruchomić przeglądarkę internetową, albo wkleić ten adres URL do przeglądarki na innym komputerze.
sl: Sedaj lahko zaženete svoj spletni brskalnik ali prekopirate URL v brskalnik na drugem računalniku.

source: Launch a browser now
bs: Pokrenuti pretraživač sada
ca: Inicia un navegador
cs: Spustit prohlížeč nyní
de: Browser starten
eo: Nun lanĉi retfoliumilon
gl: Executar un navegador agora
hr: Sada pokrenite preglednik
it: Lanciare un browser ora
lt: Paleisti naršyklę dabar
nb: Start nettleseren nå
pl: Uruchom przeglądarkę
sl: Zaženi spletni brskalnik zdaj

source: No pending crash reports. Try --help for more information.
bs: Nema očekujućeg izvještaja o padu. Probajte --help za više informacija.
ca: No hi ha cap informe d'error pendent. Proveu amb --help per a obtenir més informació.
cs: Žádná nevyřízená hlášení o haváriích. Pro více informací použijte přepínač --help.
de: Keine aktuellen Absturzberichte. Versuchen Sie --help für weitere Informationen.
eo: Ne restas netrakitaj kolapsraportoj. Indiku --help por vidi pliajn informojn.
gl: Non hai informes de fallos pendentes. Tente --help para máis información.
hr: Nema neposlanih izvještaja o rušenju. Pokušajte --help za više informacija.
it: Nessuna segnalazione di crash pendente. Provare --help per maggiori informazioni.
lt: Nėra laukiančiųjų strigčių ataskaitų. Mėginkite --help daugiau informacijos gauti.
nb: Ingen ventende krasjrapporter. Prøv --help for mer informasjon.
pl: Nie ma oczekujących zgłoszeń awarii. Proszę użyć opcji --help, aby uzyskać więcej informacji.
sl: Brez čakajočih poročil o sesutju. Za več podrobnosti poizkusite s --help.

source: Apport
eo: Aporto
