Repository: rickysarraf-notmine/apport
Catalog: po/*.po
Languages: bs, ca, cs, de, eo, gl, hr, it, lt, nb, pl, sl

source: Build a temporary sandbox and download/install the necessary packages and debug symbols in there; without this option it assumes that the necessary packages and debug symbols are already installed in the system. The argument points to the packaging system configuration base directory; if you specify "system", it will use the system configuration files, but will then only be able to retrace crashes that happened on the currently running release.
bs: Napravi privremenu zatvorenu kutiju i preuzmi pakete u nju. Bez ove opcije se podrazumijeva da su neophodni paketi i debagerski simboli već tamo. Argument pokazuje na osnovni direktorij paketskog sistema, ako navedete "sistem" koristiće se sistemske konfiguracione datoteke, ali će samo tada biti u mogućnosti uloviti trag sistemskim padovima koji su se desili na trenutno izvršavajućoj verziji.
ca: Construïu un entorn de proves temporal i baixeu-hi/instal·leu-hi els paquets i els símbols de depuració necessaris. Sense aquesta opció s'assumeix que els paquets i els símbols de depuració necessaris ja estan instal·lats al sistema. L'argument apunta al directori base de la configuració del sistema de paquets; si especifiqueu «system», s'utilitzaran els fitxers de configuració del sistema però només es podran seguir les fallades que hagin passat a la versió actualment en execució.
cs: Vytvořit dočasný sandbox a stáhnout/instalovat tam potřebné balíčky a symboly pro ladění; bez této volby bude předpokládat, že potřebné balíčky a symboly pro ladění jsou již v systému instalovány. Argument odkazuje na kořenový adresář s konfigurací balíkovacího systému; pokud uvedete "system", tak budou použity systémové konfigurační soubory, ale pak bude možné retrasovat havárie pouze u právě spuštěné verze.
de: Erstellt eine temporäre Sandbox, lädt die benötigten Pakete und Symbole zur Fehlerdiagnose herunter und installiert diese in die Sandbox; ohne diese Option wird davon ausgegangen, dass die benötigten Pakete und Symbole zur Fehlerdiagnose bereits im System installiert sind.Der Parameter verweist auf das Stammverzeichnis des Paketsystemkonfigurationsverzeichnisses; wenn Sie »system« angeben werden die Systemkonfigurationsdateien verwendet, allerdings sind Sie dann nur in der Lage Abstürze in der aktuell laufenden Veröffentlichung zurück zu verfolgen.
eo: Fari provizoran provejon kaj elŝuti/instali en ĝin la necesajn pakaĵojn kaj sencimigajn simbolojn; sen ĉi tiu opcio estas supozate, ke la necesaj pakaĵoj kaj sencimigaj simboloj jam troveblas en la sistemo. La argumento ligas al la pakaĵsistema baza dosierujo por agordoj; se vi specifas "system", ĝi uzos la sistemagordajn dosierojn, sed tiam ĝi havos nur la eblon por retrovi kolapsojn okazitajn sur la nune funkcianta sistemo.
gl: Construír unha área de probas temporal e descargar/instalar os paquetes necesarios e símbolos de depuración alí; sen esta opción asúmese que os paquetes necesarios e símbolos de depuración instalaranse no seu sistema. O argumento apunta ao cartafol base de configuración do sistema de paquetes; se non especificou «system», usaranse os ficheiros de configuración do sistema, mais só poderá analizar problemas serios que acontezan na versión en execución actualmente.
hr: Izgradi privremeni sandbox i preuzmi/instaliraj potrebne pakete i simbole otklanjanja greške, bez ove mogućnosti pretpostavljeno je da već imate instalirane potrebne pakete i simbole otklanjanja greške na sustavu. Argument ukazuje na sustav podešavanja paketa osnovnog direktorija, ako odredite "sustav", koristit će se datoteke podešavanja sustava, ali će onda samo biti moguće zapisivati rušenja koja su se dogodila na trenutno pokrenutom izdanju.
it: Crea una sandbox temporanea e vi scarica/installa i pacchetti necessari e i simboli di debug. Senza questa opzione si presume che i pacchetti necessari e i simboli di debug siano già installati nel sistema. L'argomento punta alla directory base del sistema di pacchetti: se viene specificato "system", vengono usati i file di configurazione di sistema, ma sarà possibile eseguire il retrace dei crash avvenuti all'interno della release attualmente in esecuzione.
lt: Sukurti laikiną smėlio dėžę ir atsiųsti/įdiegti ten reikalingus paketus ir derinimo simbolius; be šios parinkties yra manoma, kad reikalingi paketai ir derinimo simboliai jau yra įdiegti sistemoje. Argumentas rodo į paketų sistemos konfigūracijos bazinį katalogą; jei nurodysite „system“, bus naudojami sistemos konfigūravimo failai, bet tada galėsite tik atsekti strigtis, kurios įvyko dabar vykdomoje laidoje.
nb: Bygg en midlertidig sandkasse, og last ned/installer nødvendige pakker og feilsøkingssymboler i den. Uten dette valget, antas de nødvendige pakkene og feilsøkingssymbolene å være installert i systemet allerede. Argumentet peker til pakkesystemets grunnmappe. Hvis du spesifiserer «system», blir systemets konfigurasjonsfiler brukt, men da vil du bare kunne spore en kræsj hvis den oppstod på utgivelsen som kjører nå.
pl: Buduje tymczasowy sandbox oraz pobiera/instaluje w nim potrzebne pakiety wraz z symbolami debugowania. Bez tej opcji założone zostaje, że niezbędne pakiety i symbole są już zainstalowane w systemie. Argument wskazuje na katalog bazy konfiguracji systemu pakietów. Wybranie opcji "system" skutkuje użyciem plików konfiguracji systemu - możliwe będzie wyłącznie śledzenie i analiza (retrace) problemów, które miały miejsce w bieżąco zainstalowanym wydaniu systemu.
sl: Izgradi začasen peskovnik in prejme/namesti zahtevane pakete in razhroščevalne simbole. Brez možnosti predpostavi, da so nujni paketi in razhroščevalni simboli že nameščeni na sistemu. Argument kaže na osnovno mapo nastavite sistema pakiranja. V primeru da določite "system", bo uporabil sistemske nastavitvene datoteke, vendar boste lahko ponovno sledili sesutjem, ki se zgodijo na trenutno izvajajoči se izdaji.

source: Report download/install progress when installing packages into sandbox
bs: Prijavi napredak preuzimanja/instaliranja pri instaliranju paketa u zatvorenu kutiju
ca: Informa del progrés de la baixada/instal·lació quan s'instal·lin paquets a l'entorn de proves
cs: Hlásit postup stahování/instalace při instalaci balíčků do sandboxu
de: Übertragungs-/Installationsfortschritt anzeigen, wenn Pakete in einer Sandbox installiert werden
eo: Raporti progreson de elŝutado/instalado dum instalado de pakaĵoj en la provejon.
gl: Informar do progreso da descarga/instalación mentres se instalan paquetes na área de probas
hr: Prijavi napredak preuzimanja/instalacije tijekom instalacije paketa u sandbox
it: Segnala avanzamento di scaricamento/installazione durante l'installazione di pacchetti nella sandbox
lt: Raportuoti atsiuntimo/įdiegimo eigą kai įdiegiami paketai į smėlio dėžę
nb: Rapporter nedlastings- og installasjonsfremdrift når pakker blir installert i sandkassa.
pl: Wyświetl pasek postępu pobierania/instalowania podczas instalowania pakietów w piaskownicy
sl: Poročaj o napredku prejema/namestitve med nameščanje paketov v peskovnik

source: Prepend timestamps to log messages, for batch operation
bs: Pridodaj oznaku vremena porukama dnevnika, za grupnu radnju
ca: Afegeix marques horàries als missatges del registre per poder-los processar en lot
cs: Pro dávkové zpracování vložit časové razítko před zpávu do logu
de: Protokolleinträgen einen Zeitstempel voranstellen, für Stapelverarbeitung
eo: Antaŭmeti tempindikojn al protokolmesaĝoj. Por komandoj
gl: Engadir ao inicio a marca de tempo nas mensaxes do rexistro, para operacións en lote
hr: Dodaj vremenske oznake u poruke zapisa, za skupne radnje
it: Anteporre gli orari ai messaggi di log nelle operazioni batch
lt: Prie žurnalo pranešimų pridėti laiko žymes
nb: Sett tidsstempler i starten av logg-meldinger, for bunthåndtering
pl: Dodanie informacji o czasie do logów dla operacji trybu wsadowego (batch operation)
sl: Pripni časovne žige sporočilom dnevnika za paketna opravila

source: Create and use third-party repositories from origins specified in reports
de: Verwende Paketquellen von Drittanbietern die in Berichten angegeben sind
gl: Crear e empregar repositorios de terceiros a partir de orixes indicadas en informes
hr: Stvori i koristi repozitorije treće strane iz izvora navedenih u izvješću
it: Crea e usa repository di terze parti dalle sorgenti specificate nei rapporti
nb: Lag og bruk tredjepartslager fra kilder som er valgt i rapporter
pl: Utwórz i użyj repozytoriów osób trzecich ze źródeł określonych w raportach
sl: Ustvarite in uporabite skladišča tretjih oseb iz izvorov določenih v poročilih

source: Cache directory for packages downloaded in the sandbox
bs: Keš direktorij za pakete preuzete u zatvorenu kutiju
ca: Directori temporal per als paquets baixats a l'entorn de proves
cs: Kešovací adresář pro stažené balíčky do sandboxu
de: Ordner zum Zwischenspeichern von Paketen, die in der Sandbox heruntergeladen wurden
eo: Kaŝmemora dosierujo por pakaĵoj elŝutitaj en la provejo
gl: Cartafol de caché para os paquetes descargados na área de probas
hr: Direktorij predmemorije za pakete preuzete u sandboxu
it: Directory cache per i pacchetti scaricati nella sandbox
lt: Podėlio katalogas paketams atsiųstiems smėlio dėžėje
nb: Legg pakkenedlastinger for sandkassa i hurtiglageret
pl: Określa katalog podręczny pakietów pobieranych do piaskownicy
sl: Mapa predpomnilnika za pakete prejete v peskovnik

source: Directory for unpacked packages. Future runs will assume that any already downloaded package is also extracted to this sandbox.
bs: Direktorij za otpakovane pakete. Buduća pokretanja pretpostaviti da su već preuzeti paketi takođe izdvojeni u zatvorenu kutiju.
ca: El directori per als paquets descomprimits. Les pròximes execucions assumiran que qualsevol paquet que s'hagi baixat també s'ha extret en aquest entorn de proves.
cs: Adresář pro rozbalené soubory. V budoucnu by tam měly být k dispozici všechny stažené a rozbalené balíky.
de: Verzeichnis für entpackte Pakete. Ab dem nächsten Start wird davon ausgegangen, dass alle bereits heruntergeladenen Pakete in diese Sandbox entpackt worden sind.
gl: Directorio para os paquetes non empaquetados. As execucións futuras asumirán que calquera paquete xa descargado tamén está extraído nesta caixa de area.
hr: Direktorij za neraspakirane pakete. Buduća pokretanja će pretpostaviti da svaki preuzeti paket je isto tako raspakiran u sandboxu.
it: Directory per i pacchetti estratti; una successiva esecuzione assumerà che i pacchetti già scaricati siano stati estratti in questa sandbox.
lt: Katalogas išpakuotiems paketams. Vėlesni paleidimai tars, kad bet kuris jau atsiųstas paketas yra išpakuotas šioje smėlio dėžėje.
nb: Mappe for utpakkede pakker. Senere kjøringer vil basere seg på at nedlastede pakker også har blitt pakket ut til denne sandkassa.
pl: Katalog dla nierozpakowanych pakietów. Przyszłe użycie domyślnie założy, że każdy z już pobranych pakietów, jest również rozpakowany do tego sandboxa.
sl: Imenik nepakiranih paketov. Naslednji zagoni programa bodo zagotovili, da se bodo vsi prejeti paketi razširjali v ta peskovnik.

source: Path to a file with the crash database authentication information. This is used when specifying a crash ID to upload the retraced stack traces (only if neither -g, -o, nor -s are specified)
bs: Putanja do datoteke sa informacijama autentifikacije baze podataka urušavanja. Ovo se koristi kada navodite ID urušavanja da biste poslali pronađene tragove steka (samo ako ni -g, ni -o, ni -s nisu navedeni)
ca: Camí a un fitxer amb la informació d'autenticació de la base de dades de fallades. S'utilitza quan s'especifica un identificador d'error per a pujar les traces de pila tornades a traçar (només si no s'especifiquen -g, -o o -s)
cs: Cesta k souboru s pověřením k databázi havárií. Při definování ID havárie je použit k nahrání retrasovaných trasování zásobníku (pouze pokud není použit parametr -g, -o nebo -s)
de: Pfad zu einer Datei mit den Legitimierungsinformationen der Absturzdatenbank. Er wird verwendet, wenn eine Absturzkennung zum Hochladen der Absturzdaten angegeben wird (nur wenn weder »-g«, »-o« oder »-s« angegeben werden)
eo: Pado al la dosiero kun la aŭtentigaj informoj por la kolapsdatumbazo. Tio estas uzata dum specifigo de kolaps-identigilo por alŝuti la respuritajn stakspurojn (nur se nek -g, nek -o, nek -s estas specifitaj)
gl: Ruta a un ficheiro coa información de autenticación da falla da base de datos. Isto úsase ao especificar un ID de falla para actualizar as trazas da pila retrazada (só no caso de que se especifique -g, -o ou -s)
hr: Putanja do datoteke s informacijom ovjere baze podataka rušenja. To se koristi pri određivanju ID-a rušenja za slanje ponovljenog opširnog zapisivanja (samo ako su -g, -o, ili -s određeni)
it: Percorso di un file con informazioni di autenticazione del database dei crash. È usato quando si specifica l'ID di un crash per caricare gli stack trace a cui è stato eseguito un retrace (solo se non è specificato alcuno di -g, -o e -s)
lt: Kelias iki failo su strigčių duomenų bazės atpažinimo informacija. Tai naudojama, kai nurodomas strigties ID atsektiems dėklo pėdsakams išsiųsti (tik, jei nenurodyti -g, -o, ar -s)
nb: Sti til en fil med autentifiseringsinformasjon for krasjdatabasen. Dette brukes til å spesifisere en krasj-ID når krasjrapporten lastes opp (kun hvis hverken -g, -o, eller -s spesifiseres)
pl: Ścieżka do pliku z danymi uwierzytelnienia bazy danych problemów. Opcja używana podczas podawania identyfikatora problemu w celu przesłania ponownie prześledzonego śladu stosu (tylko jeśli nie użyto -g, -o, oraz -s)
sl: Pot do datoteke s podatki o overitvi podatkovne zbirke sesutij. To je uporabljeno ob navedbi ID sesutja za pošiljanje znova načrtanih sledi skladov (samo, če -g, -o in -s niso navedeni)

source: Display retraced stack traces and ask for confirmation before sending them to the crash database.
bs: Prikazuje pronađene tragove steka i traži potvrdu prije nego što ih pošalje u bazu podataka o urušavanjima.
ca: Mostra les traces de pila tornades a traçar i demana confirmació abans d'enviar-les a la base de dades de fallades.
cs: Zobrazit retasované trasování zásobníku a poptat na potvrzení před jejich odesláním do databáze havárií.
de: Zurückverfolgte Stapelspeicher anzeigen und auf Bestätigung warten, bevor sie zur Fehlerdatenbank gesendet werden.
eo: Montri respuritajn stakspurojn kaj peti konfirmon antaŭ ol sendi ilin al la kolapsdatumbazo.
gl: Mostrar a pila retrazada e pedir confirmación antes de enviala á base de datos de falla.
hr: Prikaži ponovljeno opširno zapisivanje i traži potvrdu prije slanja u bazu podataka rušenja.
it: Visualizza gli stack trace a cui è stato eseguito un retrace e chiede conferma prima di inviarli al database dei crash.
lt: Rodyti atsektus dėklo pėdsakus ir klausti patvirtinimo prieš siunčiant juos į strigčių duomenų bazę.
nb: Vis krasjrapporten og be om bekreftelse før den sendes til krasjdatabasen.
pl: Wyświetla ponownie wyśledzone ślady stosu i pyta o potwierdzenie przez wysłaniem ich do bazy błędów.
sl: Prikaži znova narčrtane sledi sklada in vprašaj za potrditev pred njihovim pošiljanjem v podatkovno zbirko sesutij.

source: Path to the duplicate sqlite database (default: no duplicate checking)
bs: Putanja do duplikata ''sqlite'' baze podataka (inicijalno: ne vršiti provjeru duplikata)
ca: Camí a la base de dades sqlite de duplicats (per defecte: sense comprovació de duplicat)
cs: Cesta k duplikátu databáze sqlite (výchozí: žádná kontrola duplicit)
de: Pfad zur sqlite-Datenbank mit den Duplikaten (Voreinstellung: Keine Prüfung auf Duplikate)
eo: Pado al la duobligita sqlite-datumbazo (apriore: neniu kontrolo por duobligoj)
gl: Ruta á base de datos de duplicados de sqlite (por omisión: non se verifica se hai duplicados)
hr: Putanja do kopije sqlite baze podataka (zadano: bez provjere ima li još kopija)
it: Percorso al duplicato del database sqlite (predefinito: nessun controllo sul duplicato)
lt: Kelias į dublikatų sqlite duomenų bazę (numatyta r.: netikrinti dublikatų)
nb: Sti til kopien av sqlite-databasen. (Forvalgt: ikke se etter kopier)
pl: Ścieżka do zduplikowanej bazy danych sqlite (domyślnie: bez wyszukiwania duplikatów)
sl: Pot do podatkovne zbirke dvojnika sqlite (privzeto: ni preverjanja za dvojnike)

source: You cannot use -C without -S. Stopping.
bs: Ne možete koristiti -C bez -S. Prekidam.
ca: No podeu utilitzar l'opció -C sense l'opció -S. S'interromprà.
cs: Nelze užít -C bez -S. Zastavuji proces.
de: Sie dürfen -C nicht ohne -S verwenden. Abbruch.
gl: Non é posíbel empregar -C sen -S. Paramos.
hr: Ne možete koristiti -C bez -S. Zaustavljanje.
it: Impossibile usare -C senza -S. Arresto.
lt: Negalite naudoti -C be -S. Stabdoma.
nb: Du kan ikke bruke -C uten -S. Stopper.
pl: Nie można użyć -C bez -S. Zatrzymywanie.
sl: Ne morete uporabiti -C brez -S. Ustavljanje.

source: OK to send these as attachments? [y/n]
bs: Da li je uredu da da šaljete ovo kao prilog? [y/n]
ca: Esteu d'acord en enviar-los com a adjuncions? [y/n]
cs: Souhlasíte s odesláním těchto jako příloh? [y/n]
de: Dürfen diese als Anlage mitgeschickt werden? [y = Ja / n = Nein]
eo: Ĉu sendi ĉi tiujn kiel kunsendaĵoj? [y/n]
gl: Acepta enviar estes como anexos? [y/n]
hr: Jeli u redu otposlati ove privitke? [d/n]
it: OK per inviare questi come allegati? [y/n]
lt: Ar siųsti šiuos priedus? [y/n]
nb: OK å sende disse som vedlegg? [j/n]
pl: Wysłać to jako załączniki? [y/n]
sl: Ali je pošiljanje teh prilog vredu? [y/n]

source: This package does not seem to be installed correctly
bs: Izgleda da ovaj paket nije ispravno instaliran
ca: Sembla ser que aquest paquet no s'ha instal·lat correctament
cs: Tento balík zřejmě není nainstalován správně
de: Dieses Paket scheint nicht richtig installiert zu sein
eo: Ŝajnas, ke ĉi tiu pakaĵo ne estas korekte instalita
gl: Este paquete semella que non está instalado correctamente
hr: Izgleda da ovaj paket nije ispravno instaliran
it: Questo pacchetto non sembra installato correttamente
lt: Atrodo šis paketas įdiegtas neteisingai
nb: Denne pakken ser ikke ut til å være korrekt installert
pl: Prawdopobnie pakiet został zainstalowany nieprawidłowo
sl: Videti je, da ta paket ni nameščen pravilno

source: This is not an official %s package. Please remove any third party package and try again.
bs: Ovo nije zvaničan %s paket. Uklonite neki paket treće strane i pokušajte opet.
ca: Aquest no és un paquet oficial del %s. Suprimiu tots els paquets de tercers i torneu-ho a provar.
cs: Toto není oficiální %s balík. Prosíme odstraňte všechny balíky třetích stran a zkuste to znovu.
de: Das ist kein offizielles %s-Paket. Bitte entfernen Sie alle Pakete von Drittanbietern und wiederholen Sie den Vorgang.
eo: Ĉi tio ne estas oficiala pakaĵo de %s. Bonvole forigu ĉiun ajn pakaĵon de ekstera liveranto kaj provu denove.
gl: Este non é un paquete oficial de %s. Elimine os paquetes de terceiros e ténteo de novo.
hr: Ovo nije službeni %s paket. Uklonite sve pakete treće strane i pokušajte ponovno.
it: Questo non è un pacchetto ufficiale di %s. Rimuovere tutti i pacchetti di terze parti, quindi riprovare.
lt: Tai nėra oficialus %s paketas. Prašome pašalinti bet kokius trečiųjų šalių paketus ir pabandyti dar kartą.
nb: Dette er ikke en offisiell %s-pakke. Fjern eventuelle tredjepartsprogrammer og prøv igjen.
pl: To nie jest oficjalny pakiet %s. Proszę usunąć wszystkie pakiety pochodzące z innych źródeł niż oficjalne i spróbować ponownie.
sl: To ni uradni paket %s. Odstranite morebitni paket tretjih oseb in poskusite znova.

source: You have some obsolete package versions installed. Please upgrade the following packages and check if the problem still occurs: %s
bs: Imate neke zastarjele verzija paketa instalirane. Molim Vas nadogradite sljedeće pakete i provjerite da li i dalje dolazi do problema: %s
ca: Teniu algunes versions de paquets obsolets instal·lades. Hauríeu d'actualitzar els paquets següents i comprovar si el problema persisteix: %s
cs: Máte nainstalovány zastaralé verze některých balíků. Prosím aktualizujte následující balíky a zkontrolujte, zda se problém vyskytuje i nadále. %s
de: Sie haben einige veraltete Paketversionen installiert. Bitte aktualisieren Sie die folgenen Pakete und prüfen Sie, ob das Problem danach noch auftritt: %s
eo: Via sistemo enhavas kelkajn malaktualajn pakaĵojn. Bonvole aktualigu la sekvajn pakaĵojn kaj kontrolu ĉu la problemo ankoraŭ okazas: %s
gl: Ten algúns paquetes instalados con versións obsoletas. Por favor, anove os seguintes paquetes e verifique se o problema persiste: %s
hr: Imate instalirane neke zastarjele inačice paketa. Nadogradite sljedeće pakete i provjerite ponavlja li se problem: %s
it: Sono presenti delle versioni di pacchetti obsolete. Eseguire l'avanzamento di versione dei seguenti pacchetti e verificare se il problema è ancora presente: %s
lt: Jūs turite keletą pasenusių paketo versijų. Prašome atnaujinti šiuos paketus ir patikrinti ar problema vis dar pasireiškia: %s
nb: Du har noen overflødige versjoner av pakken installert. Oppgrader følgende pakker, og se om feilen fremdels oppstår: %s
pl: Niektóre wersje pakietów są już przestarzałe. Proszę zaktualizować następujące pakiety i sprawdzić, czy problem nadal występuje: %s
sl: Nameščene imate nekatere zastarele različice paketov. Nadgradite naslednje pakete in preverite, če se težava še vedno pojavlja: %s

source: unknown program
bs: nepoznat program
ca: programa desconegut
cs: neznámý program
de: unbekanntes Programm
eo: nekonata programaro
gl: programa descoñecido
hr: nepoznati program
it: programma sconosciuto
lt: nežinoma programa
nb: ukjent program
pl: nieznany program
sl: neznam program

source: Sorry, the program "%s" closed unexpectedly
bs: Izvinite, program „%s“ je neočekivano zatvoren
ca: El programa «%s» s'ha tancat de manera inesperada
cs: Omlouváme se, program "%s" byl neočekávaně uzavřen
de: Entschuldigung, das Programm »%s« wurde unerwartet beendet
eo: Bedaŭrinde la programaro "%s" fermiĝis neatendite
gl: Desculpe, o programa «%s» pechouse inesperadamente
hr: Isprika, program "%s" se neočekivano zatvorio
it: Chiusura inattesa del programma «%s»
lt: Atsiprašome, programa „%s“ netikėtai užsidarė
nb: Beklager, programmet "%s" ble uventet avsluttet
pl: Przepraszamy, program %s został niespodziewanie zakończony
sl: Program "%s" se je nepričakovano zaprl

source: Problem in %s
bs: Problem u %s
ca: Problema a %s
cs: Problém v %s
eo: Problemo en %s
gl: Problema en %s
hr: Problem u %s
it: Problema in %s
lt: %s klaida
nb: Problem i %s
pl: Wystąpił problem w %s
sl: Težava v %s
