Repository: rickysarraf-notmine/apport
Catalog: po/*.po
Languages: bs, ca, cs, de, eo, gl, hr, it, lt, nb, pl, sl

source: Unable to start web browser
bs: Ne mogu da pokrenem internet pretraživač
ca: No s'ha pogut iniciar el navegador web
cs: Nelze spustit webový prohlížeč
de: Konnte Web-Browser nicht starten
eo: Ne eblis startigi retfoliumilon.
gl: Non se pode arrancar o navegador web
hr: Nemoguće pokretanje Internet preglednika
it: Impossibile avviare il browser web
lt: Nepavyko paleisti žiniatinklio naršyklės
nb: Kunne ikke starte nettleser
pl: Nie można uruchomić przeglądarki internetowej
sl: Spletnega brskalnika ni mogoče zagnati

source: Unable to start web browser to open %s.
bs: Ne mogu da pokrenem internet pretraživač da bih otvorio %s.
ca: No s'ha pogut iniciar el navegador web per a obrir %s.
cs: Nelze spustit webový prohlížeč a otevřít %s.
de: Konnte Web-Browser nicht starten um %s zu öffnen.
eo: Ne eblis starti retfoliumilo por malfermi %s.
gl: Non se pode arrancar o navegador para abrir %s.
hr: Nemoguće pokretanje Internet preglednik za otvaranje %s.
it: Impossibile avviare il browser web per aprire %s.
lt: Nepavyko paleisti žiniatinklio naršyklės %s atverti.
nb: Kunne ikke starte nettleseren for å åpne %s.
pl: Nie można uruchomić przeglądarki internetowej, aby otworzyć %s.
sl: Spletni brskalnik ne more odpreti %s.

source: Please enter your account information for the %s bug tracking system
bs: Molim unesite vaše informacije o članstvu za %s sistem praćenja grešaka.
ca: Introduïu la informació del vostre compte per al sistema de seguiment d'errors %s
cs: Zadejte prosím informace o svém účtu k systému pro sledování chyb %s
de: Bitte geben Sie Ihre Kontodaten für das %s-Fehlerverwaltungssystem ein
eo: Bonvole indiku viajn informojn pri la uzantkonto por la sistemo de cimspurado por %s.
gl: Introduza a información da súa conta no sistema de seguimento de erros %s
hr: Upišite informacije vašeg korisničkog računa za %s sustav praćenja grešaka
it: Inserire i dati del proprio account per il sistema di tracciamento dei bug %s
lt: Prašome įvesti savo paskyros informaciją %s klaidų sekimo sistemoje
nb: Vennligst skriv inn kontoinformasjonen din for %s-feilsporingssystemet
pl: Proszę wprowadzić dane swojego konta w systemie śledzenia błędów %s
sl: Vpišite podatke svojega računa za sledilni sistem hroščev %s

source: Network problem
bs: Mrežni problem
ca: Problema de la xarxa
cs: Problém se sítí
de: Netzwerkproblem
eo: Reta problemo
gl: Erro de conexión
hr: Problem s mrežom
it: Problema di rete
lt: Tinklo problema
nb: Nettverksfeil
pl: Problem z siecią
sl: Težava z omrežjem

source: Cannot connect to crash database, please check your Internet connection.
bs: Ne mogu da uspostavim vezu sa bazom podataka o urušavanjima, molim provjerite vašu internet vezu.
ca: No es pot connectar a la base de dades de fallades, comproveu la vostra connexió a Internet.
cs: Nelze se připojit k databází havárií, prosím zkontrolujte své internetové připojení.
de: Es konnte keine Verbindung zur Fehlerdatenbank aufgebaut werden. Bitte prüfen Sie Ihre Internetverbindung.
eo: Ne eblas konekti al la datumbazo pri kolapsoj. Bonvole kontrolu vian retkonekton.
gl: É imposíbel conectar coa base de datos de fallos. Verifique a conexión á Internet.
hr: Nemoguće povezivanje na bazu podataka rušenja. Provjerite vaš pristup Internetu.
it: Impossibile connettersi al database dei crash, controllare la connessione Internet.
lt: Nepavyko prisijungti prie strigčių duomenų bazės, patikrinkite interneto ryšį.
nb: Kan ikke koble til krasjdatabasen, vennligst sjekk internettforbindelsen.
pl: Nie można połączyć się z bazą danych awarii, proszę sprawdzić połączenie internetowe.
sl: Ni se mogoče povezati z zbirko podatkov o napakah. Preverite svojo internetno povezavo.

source: Memory exhaustion
bs: Nedostatak memorije
ca: Exhauriment de la memòria
cs: Vyčerpání paměti
de: Kein Speicher mehr verfügbar
eo: Memoro elĉerpita
gl: Memoria esgotada
hr: Nedostatak memorije
it: Memoria esaurita
lt: Atminties išnaudojimas
nb: Minne fullt
pl: Pamięć wyczerpana
sl: Pomnilnik je zapolnjen

source: Your system does not have enough memory to process this crash report.
bs: Vaš sistem nema dovoljno memorije da obradi ovaj izvještaj o padu sistema.
ca: El vostre sistema no té prou memòria disponible per a processar aquest informe de fallada.
cs: Váš systém nemá dostatek paměti pro zpracování tohoto hlášení o havárii.
de: Ihr System besitzt nicht genug Speicher, um den Absturzbericht zu verarbeiten.
eo: Via sistemo ne havas sufiĉe da memoro por trakti la kolapsraporton.
gl: O sistema non posúe memoria abondo para procesar este informe de erro,
hr: Vaš sustav nema dovoljno memorije za obradu ovog izvještaja o rušenju sustava.
it: Il sistema non ha abbastanza memoria per elaborare questa segnalazione di crash.
lt: Jūsų sistema neturi pakankamai atminties ataskaitai apie strigtį apdoroti.
nb: Systemet ditt har ikke nok minne til å behandle denne krasjrapporten.
pl: System nie dysponuje wystarczającą ilością pamięci, aby przetworzyć raport błędu.
sl: Vašemu sistemu je zmanjkalo pomnilnika za obdelavo poročila o sesutju.

source: The problem cannot be reported: %s
bs: Problem ne može biti prijavljen: %s
ca: No es pot informar del problema: %s
cs: Problém nemůže být nahlášen: %s
de: Das Problem kann nicht gemeldet werden: %s
eo: Ne eblas raporti la problemon: %s
gl: Non se pode informar acerca deste problema: %s
hr: Ovaj problem se ne može se prijaviti: %s
it: Non è possibile segnalare il problema: %s
lt: Apie problemą negali būti pranešta: %s
nb: Problemet kan ikke rapporteres: %s
pl: Nie można zgłosić błędu: %s
sl: O težavi ni mogoče poročati: %s

source: Problem already known
bs: Problem je već poznat
ca: El problema ja és conegut
cs: Problém je již znám
de: Dieses Problem ist bereits bekannt.
eo: Jam konata problemo.
gl: Problema coñecido
hr: Problem je već poznat
it: Problema già noto
lt: Problema jau žinoma
nb: Problemet er allerede kjent
pl: Błąd został już zgłoszony
sl: Težava je že znana

source: This problem was already reported in the bug report displayed in the web browser. Please check if you can add any further information that might be helpful for the developers.
bs: Ovaj problem je već prijavljen u izvještaju o greški prikazanom u internet pretraživaču. Molim Vas provjerite da li možete da dodate bilo kakvu dodatnu informaciju koja bi mogla da bude od pomoći autorima.
ca: Ja hi ha informació sobre aquest problema en l'informe d'error que es mostra al navegador web. Comproveu si podeu afegir cap informació addicional que pugui ser d'ajuda per als desenvolupadors.
cs: Tento problém byl již nahlášen v hlášení zobrazeném ve vašem webovém prohlížeči. Prosím zkontrolujte, zda můžete přidat další informace, které by mohly být vývojářům nápomocné.
de: Dieses Problem wurde bereits in dem Problembericht, welcher im Webbrowser angezeigt wird, gemeldet. Bitte überprüfen Sie, ob Sie noch irgendwelche weiteren Informationen, welche für die Entwickler hilfreich sein könnten, hinzufügen können.
eo: Ĉi tiu problemo estis jam raportita en la raporto montrata en la retfoliumilo. Bonvole kontrolu, ĉu vi povas aldoni pliajn eble utilajn informojn por la evoluigantoj.
gl: Xa se informou deste problema no informe de erros que se mostra no navegador web. Comprobe se pode engadir información adicional que lle poida resultar de utilidade aos desenvolvedores.
hr: Ovaj problem je već prijavljen u izvještaju grešaka koji je prikazan u internet pregledniku. Provjerite možete li dodati neke dodatne informacije koje mogu pomoći razvijateljima.
it: Questo problema è già presente nell'elenco delle segnalazioni di bug mostrato nel browser web. Verificare se è possibile aggiungere ulteriori informazioni che potrebbero essere utili agli sviluppatori.
lt: Jau buvo pranešta apie šią problemą pranešimo apie klaidą ataskaitoje rodomoje žiniatinklio naršyklėje. Patikrinkite ar galite pridėti daugiau informacijos, kuri galėtų būti naudinga kūrėjams.
nb: Dette problemet er allerede rapportert i feilrapporten som vises i nettleseren. Hvis du har mer informasjon som kan hjelpe utviklerne å løse problemet, bør du legge det til i rapporten.
pl: Ten błąd został już zgłoszony w raporcie wyświetlonym w przeglądarce internetowej. Proszę sprawdzić, czy można dodać jakiekolwiek dalsze informacje, które mogą być pomocne twórcom programu.
sl: Poročilo o tej težavi je bilo že poslano v poročilu o hrošču, ki je bilo prikazano v spletnem brskalniku. Preverite, če lahko dodate še kakšen podatek, ki bi lahko pomagal razvijalcem.

source: This problem was already reported to developers. Thank you!
bs: Ovaj problem je već prijavljen programerima. Hvala vam!
ca: Aquest problema ja fou enviat als desenvolupadors anteriorment. Us agraïm la vostra ajuda.
cs: Tato chyba byla vývojářům již ohlášena. Děkujeme!
de: Dieses Problem wurde den Entwicklern bereits gemeldet. Vielen Dank!
eo: Ĉi tiu problemo estas jam raportita al programistoj. Dankon!
gl: Este problema xa foi informado ao desenvolvedores. Grazas!
hr: Ovaj problem je već prijavljen razvijateljima. Hvala Vam!
it: Il problema è già stato segnalato agli sviluppatori. Grazie.
lt: Apie šią problemą jau buvo pranešta kūrėjams. Ačiū!
nb: Dette problemet er allerede rapportert til utviklerne. Takk!
pl: Programiści zostali już poinformowani o tym problemie. Dziękujemy!
sl: Ta težava je bila že poročana razvijalcem. Hvala vam!

source: This occurred during a previous suspend, and prevented the system from resuming properly.
de: Das geschah während eines vorhergehenden Bereitschaftsmodus und verhinderte ein ordnungsgemäßes Fortsetzen.
gl: Isto produciuse durante unha suspensión anterior do sistema e impediu que se retomase adecuadamente.
hr: Ovo je nastalo tijekom prijašnje suspenzije i spriječilo je ispravno pokretanje sustava.
it: Ciò si è verificato durante una precedente sospensione che non ha consentito il corretto ripristino del sistema.
nb: Dette oppstod mens maskinen stod i hvilemodus, og hindret systemet fra å våkne skikkelig.
pl: Wydarzyło się to podczas poprzedniego stanu wstrzymania i uniemożliwiło systemowi poprawne przejście do normalnego stanu pracy.
sl: To se je zgodilo med prejšnjim stanjem v pripravljenost in je preprečilo, da bi se sistem normalno zagnal.

source: This occurred during a previous hibernation, and prevented the system from resuming properly.
de: Das geschah während eines vorhergehenden Ruhezustandes und verhinderte ein ordnungsgemäßes Fortsetzen.
gl: Isto produciuse durante unha hibernación anterior do sistema e impediu que se retomase adecuadamente.
hr: Ovo je nastalo tijekom prijašnje hibernacije i spriječilo je ispravno pokretanje sustava.
it: Ciò si è verificato durante una precedente ibernazione che non ha consentito il corretto ripristino del sistema.
nb: Dette oppstod mens maskinen stod i dvalemodus, og hindret systemet fra å våkne skikkelig.
pl: Wydarzyło się to podczas poprzedniego stanu uśpienia i uniemożliwiło systemowi poprawne przejście do normalnego stanu pracy.
sl: To se je zgodilo med prejšnjim stanjem mirovanja in je preprečilo, da bi se sistem normalno zagnal.

source: The resume processing hung very near the end and will have appeared to have completed normally.
bs: Proces restauriranja se ''zaledio'' pri samom kraju i sve izgleda kao da je uspješno završen.
ca: El procés de represa es va penjar molt a prop del final i per això semblarà que s'hagi completat correctament.
cs: Proces probouzení byl porušen téměř u konce a vypadá tedy jako řádně ukončený.
de: Das Fortsetzen blieb nahe dem Ende des Vorgangs hängen und wird ausgesehen haben, also ob es ordnungsgemäß abgeschlossen wurde.
eo: La vekiĝprocezo paraliziĝis tuj antaŭ la fino. Aspektis kiel ĝi normale kompletiĝis.
gl: O proceso de recuperación colgouse moi cerca do final e debeu parecer como que se remataba normalmente.
hr: Postupak pokretanja se prekinuo pred sam kraj i završit će se u potpunosti normalno.
it: Il processo di ripristino si è bloccato verso il termine e sarebbe apparso come completato normalmente.
lt: Tęsimo apdorojimas užstrigo prie pat pabaigos ir atrodė, kad buvo atliktas normaliai.
nb: Gjenopptagelsen hang seg opp nær slutten og det vil synes som om denne fullførte normalt.
pl: Wznawianie zawiesiło się bardzo blisko końca tego procesu i wygląda na ukończony poprawnie.
sl: Obdelava nadaljevanja se je obesila blizu konca in bo videti, kot da se je pravilno zaključila.

source: Press any key to continue...
bs: Pritisnite bilo koju tipku za nastavak ...
ca: Premeu qualsevol tecla per a continuar…
cs: Pro pokračování stiskněte libovolnou klávesu...
de: Bitte eine Taste drücken, um fortzufahren …
eo: Premu klavon por daŭrigi...
gl: Prema calquera tecla para seguir...
hr: Pritisnite bilo koju tipku za nastavak...
it: Premere un tasto per continuare...
lt: Spauskite bet kurį klavišą tęsimui...
nb: Trykk en tast for å fortsette...
pl: Proszę wcisnąć dowolny klawisz, aby kontynuować...
sl: Pritisnite katerokoli tipko za nadaljevanje ...

source: What would you like to do? Your options are:
bs: Šta biste željeli da uradite? Vaše mogućnosti su:
ca: Què voleu fer? Teniu les opcions següents:
cs: Co chcete udělat? Máte tyto možnosti:
de: Was möchten Sie tun? Ihre Möglichkeiten sind:
eo: Kion vi ŝatus fari? Viaj ebloj estas:
gl: Que quere facer? As opcións que ten son:
hr: Što želite napraviti? Vaše mogućnosti su:
it: Cosa fare? Le opzioni sono:
lt: Ką norite atlikti? Jūsų parinktys yra:
nb: Hva vil du gjøre? Alternativene dine er:
pl: Co zrobić? Możliwe działania:
sl: Kaj želite storiti? Vaše možnosti so:

source: Please choose (%s):
bs: Molim Vas izaberite (%s):
ca: Trieu (%s):
cs: Prosím vyberte (%s):
de: Bitte auswählen (%s):
eo: Bonvole ekektu (%s):
gl: Escolla (%s):
hr: Molim odaberite (%s):
it: Scegliere (%s):
lt: Prašome pasirinkti (%s):
nb: Vennligst velg (%s):
pl: Proszę wybrać (%s):
sl: Prosimo izberite (%s):

source: (%i bytes)
bs: (%i bajta)
cs: (%i bajtů)
eo: (%i bajtoj)
hr: (%i bajtova)
it: (%i byte)
lt: (%i baitų)
pl: (%i bajtów)
sl: (%i bajtov)

source: After the problem report has been sent, please fill out the form in the automatically opened web browser.
bs: Posle slanja izvještaja o problemu, molim Vas popunite formular u automatski otvorenom internet pretraživaču.
ca: Després d'haver enviat l'informe, ompliu el formulari que veureu en el navegador web que s'iniciarà de manera automàtica.
cs: Po odeslání hlášení o problému vyplňte prosím formulář v nově otevřeném okně prohlížeče.
de: Bitte füllen Sie, nachdem der Problembericht versandt wurde, das Formular aus, welches sich automatisch in ihrem Browser öffnen wird.
eo: Post sendo de la problem-raporto, bonvole plenigu la formularon en la fenestro de la retfoliumilo, kiu aŭtomate malfermiĝos.
gl: Unha vez enviado o informe do problema, encha o formulario no navegador web que se abrirá automaticamente.
hr: Nakon slanja izvještaja o problemu, molimo ispunite formular u automatski otvorenom internet pregledniku.
it: Una volta inviata la segnalazione del problema, riempire il modulo nella finestra del browser web che si aprirà automaticamente.
lt: Kai ataskaita apie problemą bus nusiųsta, prašome užpildyti formą automatiškai atvertoje žiniatinklio naršyklėje.
nb: Etter at problemrapporten har blitt sendt: vennligst fyll ut skjemaet i den automatisk åpnede nettleseren.
pl: Gdy raport zostanie wysłany, proszę wypełnić formularz w automatycznie otwartej przeglądarce internetowej.
sl: Ko bo poročilo o težavi poslano, izpolnite obrazec v samodejno odprtem spletnem brskalniku.

source: &Send report (%s)
bs: &Pošalji izvještaj (%s)
ca: En&via l'informe (%s)
cs: &Odeslat hlášení (%s)
de: Bericht &senden (%s)
eo: &Sendi raporton (%s)
gl: E&nviar informe (%s)
hr: &Pošaljite izvještaj (%s)
it: &Invia segnalazione (%s)
lt: &Siųsti ataskaitą (%s)
nb: &Send rapport (%s)
pl: Wy&słanie zgłoszenia (%s)
sl: &Pošlji poročilo (%s)

source: &Examine locally
bs: &Ispitaj lokalno
ca: &Examina localment
cs: &Prozkoumat místně
de: &Lokal analysieren
eo: Lok&e testi
gl: &Examinar localmente
hr: &Pregledaj lokalno
it: &Esamina localmente
lt: &Ištirti vietoje
nb: &Undersøk lokalt
pl: &Zbadanie lokalnie
sl: &Preuči krajevno

source: &View report
bs: &Pogledaj izvještaj
ca: &Visualitza l'informe
cs: Zobrazi&t hlášení
de: Bericht an&zeigen
eo: &Montri raporton
gl: &Ver o informe
hr: &Pogledajte izvještaj
it: &Visualizza segnalazione
lt: &Peržiūrėti ataskaitą
nb: &Vis rapport
pl: &Wyświetlenie zgłoszenia
sl: &Ogled poročila

source: &Keep report file for sending later or copying to somewhere else
bs: &Zadrži datoteku o izvještaju za kasnije slanje ili kopiranje na neko drugo mjesto
ca: &Desa el fitxer de l'informe per a enviar-lo més tard o bé copiar-lo a algun altre lloc
cs: &Ponechat soubor s hlášením pro pozdější odeslání nebo kopírování někam jinam
de: Berichtsdatei &behalten, für spätere Meldung oder um sie an einen anderen Ort zu kopieren.
eo: &Konservi raportdosieron por poste sendi ĝin aŭ kopii aliloken.
gl: &Gardar o ficheiro co informe para envialo máis tarde ou para copialo noutro sitio
hr: &Zadržite dokument izvještaja za kasnije slanje ili kopiranje na neko drugo mjesto
it: &Tenere il file di segnalazione per un successivo invio o per copiarlo in un'altra posizione
lt: Lai&kyti ataskaitos failą vėlesniam siuntimui ar kopijavimui kur nors kitur
nb: &Behold rapportfilen for å sende den senere eller kopiere den til et annet sted
pl: Pozostawienie pli&ku zgłoszenia w celu późniejszego wysłania lub skopiowania
sl: O&bdrži datoteko o poročilu za kasnejše pošiljanje ali kopiranje kam drugam

source: Cancel and &ignore future crashes of this program version
bs: Prekini i &ignoriši buduće greške u radu ove verzije programa
ca: Cancel·la i &ignora les fallades d'aquesta versió del programa en el futur
cs: Zrušit a &ignorovat budoucí havárie této verze programu
de: Abbrechen und zukünftige Abstürze dieser Programmversion &ignorieren
eo: Nuligi kaj &ignori ontajn kolapsojn de ĉi tiu programarversio.
gl: Cancelar e &ignorar fallos futuros desta versión do programa
hr: Poništi i &ignoriraj buduća rušenja ove verzije programa
it: &Annulla e ignora i futuri crash di questa versione del programma
lt: Atsisakyti ir &ignoruoti šios programos strigtis ateityje
nb: Avbryt og &ignorer framtidige krasj i denne programversjonen
pl: Anulowanie i &ignorowanie przyszłych awarii tej wersji programu
sl: P&rekliči in prezri nadaljnja sesutja te različice programa

source: &Cancel
bs: &Odustani
ca: &Cancel·la
cs: &Zrušit
de: &Abbruch
eo: &Nuligi
gl: &Cancelar
hr: &Odustani
it: A&nnulla
lt: &Atsisakyti
nb: &Avbryt
pl: &Anulowanie
sl: &Prekliči

source: Problem report file:
bs: Datoteka izvještaja o problemu:
ca: Fitxer de l'informe d'error:
cs: Soubor s hlášením o problému:
de: Datei mit Problembericht:
eo: Problemraporta dosiero:
gl: Ficheiro co informe do problema:
hr: Dokument izvještaja o problemu:
it: File segnalazione problema:
lt: Ataskaitos apie problemą failas:
nb: Problemrapportfil:
pl: Plik zgłoszenia:
sl: Datoteka s poročilom o napaki:

source: &Confirm
bs: &Potvrdi
ca: &Confirma
cs: &Potvrdit
de: &Bestätigen
eo: &Konfirmi
gl: &Confirmar
hr: &Potvrdi
it: &Conferma
lt: Pa&tvirtinti
nb: &Bekreft
pl: &Potwierdź
sl: Po&trdi

source: Error: %s
bs: Greška: %s
cs: Chyba: %s
de: Fehler: %s
eo: Eraro: %s
gl: Erro: %s
hr: Greška: %s
it: Errore: %s
lt: Klaida: %s
nb: Feil: %s
pl: Błąd: %s
sl: Napaka: %s

source: The collected information can be sent to the developers to improve the application. This might take a few minutes.
bs: Prikupljena informacija se šalje razvojnom timu da poprave program. Ovo može potrajati nekoliko minuta.
ca: La informació recollida es pot enviar als desenvolupadors per a millorar l'aplicació. Això pot trigar uns quants minuts.
cs: Sesbírané informace mohou být odeslány vývojářům za účelem zlepšení aplikace. To může trvat i několik minut.
de: Die gesammelten Informationen können an die Entwickler gesendet werden, um die Anwendung zu verbessern. Das kann einige Minuten dauern.
eo: La kolektitaj informoj povas esti senditaj al la evoluigantoj por plibonigi la aplikaĵon. Tio povas daŭri kelkajn minutojn.
gl: Pódeselles enviar a información recollida aos desenvolvedores para que melloren o aplicativo. Isto pode levar uns minutos.
hr: Prikupljene informacije mogu biti poslane razvojnom timu kako bi se aplikacija poboljšala. To može potrajati nekoliko minuta.
it: Le informazioni raccolte possono essere inviate agli sviluppatori per migliorare l'applicazione. Potrebbe impiegare alcuni minuti.
lt: Surinkta informacija gali būti nusiųsta kūrėjams, kad jie patobulintų programą. Tai gali užtrukti kelias minutes.
nb: Den innsamlede informasjonen kan sendes til utviklerne for å forbedre programmet. Dette kan ta et par minutter.
pl: Zebrane informacje mogą zostać wysłane do twórców, aby ulepszyć program. To może potrwa kilka minut.
sl: Zbrani podatki lahko pošljete razvijalcem za izboljšanje programa. To lahko traja nekaj minut.

source: The collected information is being sent to the bug tracking system. This might take a few minutes.
bs: Prikupljena informacija se šalje sistemu za otkrivanje grešaka. Ovo može potrajati nekoliko minuta.
ca: La informació recollida s'està enviant al sistema de seguiment d'errors. Això pot trigar uns quants minuts.
cs: Sesbírané informace se odesílají do systému pro sledování chyb. To může trvat i několik minut.
de: Die gesammelten Informationen werden zum Fehlerverfolgungssystem gesendet. Das kann einige Minuten dauern.
eo: La kolektitaj informoj estas sendataj al la sistemo de cimspurado. Tio povas daŭri kelkajn minutojn.
gl: Estase a enviar a información recollida ao sistema de seguimento de erros. Isto pode levar uns minutos.
hr: Prikupljene informacije se šalju sustavu za praćenje grešaka. Ovo može potrajati nekoliko minuta.
it: Le informazioni raccolte stanno per essere inviate al sistema di tracciamento dei bug. Potrebbe impiegare alcuni minuti.
lt: Surinkta informacija yra siunčiama į klaidų sekimo sistemą. Tai gali užtrukti kelias minutes.
nb: Den innsamlede informasjonen sendes til feilsporingssystemet. Dette kan ta et par minutter.
pl: Zebrane informacje są wysyłane do systemu zgłaszania błędów. To może potrwać kilka minut.
sl: Zbrani podatki se pošiljajo v sledilni sistem hroščev. To lahko traja nekaj minut.

source: &Done
bs: &Gotovo
ca: &Fet
cs: &Hotovo
de: &Fertig
eo: &Farite
gl: &Feito
hr: &Obavljeno
it: &Fatto
lt: &Baigta
nb: &Fullført
pl: &Gotowe
sl: &Končano

source: none
bs: ništa
ca: cap
cs: nic
de: keine
eo: nenio
gl: ningún
hr: nijedno
it: nessuno
lt: nėra
nb: ingen
pl: brak
sl: brez

source: Selected: %s. Multiple choices:
bs: Izabrano: %s. Više izbora:
ca: S'ha seleccionat: %s. Opcions múltiples:
cs: Vybráno: %s. Více možností:
de: Gewählt: %s. Mehrfache Auswahl:
eo: Elektita: %s. Pluraj ebloj:
gl: Seleccionado: %s. Varias opcións:
hr: Označeno: %s. Višestruki izbori:
it: Selezionato: %s. Scelte multiple:
lt: Pasirinkta: %s. Daugybinis pasirinkimas:
nb: Valgt: %s. Flere valg:
pl: Zaznaczono: %s. Wielokrotny wybór:
sl: Izbrano: %s. Več izbir:

source: Choices:
bs: Izbori:
ca: Opcions:
cs: Volby
de: Auswahl:
eo: Ebloj:
gl: Opcións
hr: Izbori:
it: Scelte:
lt: Pasirinkimai:
nb: Valg:
pl: Wybór:
sl: Izbire:

source: Path to file (Enter to cancel):
bs: Putanja do datoteke (kliknite Enter tipku za otkazivanje):
ca: Camí al fitxer (premeu Retorn per a cancel·lar):
cs: Cesta k souboru (Enter pro zrušení):
de: Pfad zur Datei (Eingabetaste um abzubrechen):
eo: Pado al la dosiero (presi "enigu" por nuligi):
gl: Ruta ao ficheiro (Intro para cancelar):
hr: Putanja do datoteke ( Enter za prekid):
it: Percorso del file (Invio per annullare):
lt: Kelias iki failo (Enter - atsisakyti):
nb: Filbane (Enter for å avbryte):
pl: Ścieżka do pliku (wciśnięcie klawisza ENTER anuluje działanie):
sl: Pot do datoteke (Enter za preklic):
