Repository: rickysarraf-notmine/apport
Catalog: po/*.po
Languages: bs, ca, cs, de, eo, gl, hr, it, lt, nb, pl, sl

source: Start in bug filing mode. Requires --package and an optional --pid, or just a --pid. If neither is given, display a list of known symptoms. (Implied if a single argument is given.)
bs: Pokrenuti u režimu prijavljivanja greške. Zahtjeva --package i jedan opcionalan --pid, ili samo --pid. Ako nijedan nije dat, prikaži listu poznatih simptoma. (Podrazumijeva se ako ako je dat samo jedan argument.)
ca: Comenceu en el mode d'enviament d'errors. Requereix un --package i un --pid opcional o només un --pid. Si no se'n proporciona cap, es mostrarà una llista de símptomes coneguts. (Implícit si només es proporciona un argument)
cs: Spustit režim popisování chyby. Vyžaduje přepínač --package a volitelně --pid, nebo pouze --pid. Pokud není zadán ani jeden, zobrazí se seznam známých příznaků. (Použito, pokud je zadán jediný argument.)
de: Im Fehler-Melde-Modus starten. Benötigt --package und optional --pid oder nur --pid. Wenn keines angegeben wird, eine Liste bekannter Symptome anzeigen. (Implizit, wenn nur ein einzelnes Argument angegeben wird.)
eo: Startigi en problem-raporta reĝimo. Tio postulas --package kaj laŭvola --pid aŭ nur procesidentigilon. Se neniu el la du estas indikita, listo de konataj simptomoj aperas. (Ĉi tiu reĝimo validas aŭtomate, se nur unu argumento estas specifita.)
gl: Comezar no modo de presentación de erros. Require --package e un --pid opcional, ou só un --pid. Se non se fornece ningún, mostra unha lista de síntomas coñecidas. (Implícito se se fornece un único argumento.)
hr: Početak načina prijave greške. Zahtijeva --package i po izboru --pid, ili ukratko samo --pid. Ako ni jedno nije navedeno, prikaži popis poznatih simptoma. (Podrazumijeva se ako je jedan argument zadan.)
it: Avvia in modalità segnalazione bug. Richiede --package e opzionalmente --pid oppure solo --pid: se non è indicato alcuno dei due, sarà visualizzato un elenco di anomalie (implicito se è indicato un singolo argomento).
lt: Paleisti pranešimo apie klaidą režime. Reikia --package ir nebūtino --pid, arba tik --pid. Jei nė vienas neduotas, parodyti žinomų simptomų sąrašą. (Turima omeny, jei duotas tik vienas argumentas.)
nb: Start i feilrapporteringsmodus. Krever --package og en valgfri --pid, eller kun --pid. Hvis ingen av disse er gitt vises en liste over kjente symptomer. (Underforstått at ett argument blir gitt)
pl: Rozpoczyna w trybie zgłaszania błędu. Wymaga opcji --package oraz opcjonalnie --pid, lub tylko opcji --pid. Jeśli żadna opcja nie zostanie użyta, wyświetlona zostanie lista symptomów.
sl: Zaganjanje v načinu prijave napake. To zahteva --package in izbirno tudi --pdi, ali pa samo --pid. Če ne podate nobenega izmed naštetih, bo prikazan seznam znanih simptomov. (Privzeto, ko je podan samo en argument).

source: Click a window as a target for filing a problem report.
bs: Kliknite na prozor kao odredište za podnošenje izvještaja o problemu.
ca: Feu clic a una finestra per associar-la a l'informe d'error.
cs: Kliknutím vyberte okno pro vytvoření hlášení o chybě.
de: Klicken Sie bitte auf das Fenster der Anwendung, die im Bericht vorkommen soll.
eo: Alklaku sur fenestro kiel celo, por sendi problemraporton.
gl: Prema nunha xanela como un obxectivo para informar do problema.
hr: Kliknite na prozor kao cilj za podnošenje izvještaja o problemu.
it: Fare clic su una finestra per completare i campi della segnalazione.
lt: Pranešti apie problemą, paspauskite ant lango.
nb: Klikk på det aktuelle vinduet for å sende en feilrapport om problemet.
pl: Zgłasza błąd programu wskazanego kliknięciem w okno docelowe
sl: Kliknite na okno kot cilj za izpolnjevanje poročila o težavi.

source: Start in bug updating mode. Can take an optional --package.
bs: Pokrenuti u režimu slanja greške. Može da sadrži opcionalni --package.
ca: Inicieu en mode d'actualització d'errors. Admet un --package opcional.
cs: Spustit režim aktualizace chyb. Může mít volbu --packages
de: Im Fehleraktualisierungsmodus starten. Option --package kann zusätzlich angegeben werden.
eo: Startigi en redakta reĝimo. La opcio --package aldoneblas.
gl: Iniciar en modo de actualización de erros. Pode aceptar un --package opcional.
hr: Početak načina nadopune greške. Može se dodati po izboru --package.
it: Avvia in modalità aggiornamento bug: è possibile usare l'opzione --package
lt: Pradėti klaidos atnaujinimo režime. Gali prireikti nebūtino --package.
nb: Start i feiloppdateringmodus. Aksepterer en alternativ --pakke.
pl: Uruchomia w trybie aktualizacji zgłoszenia błędu. Można użyć z opcją --package.
sl: Zaženi v načinu posodabljanja hroščev. Lahko dodate izbiren parameter --package.

source: File a bug report about a symptom. (Implied if symptom name is given as only argument.)
bs: Popunite izvještaj greške o simptomu. (Podrazumijeva se ako je ime simptoma dato kao jedini argument.)
ca: Ompliu un informe d'error sobre un símptoma. (Implícit si només es proporciona el nom del símptoma com a argument)
cs: Podat hlášení o chybě o příznaku. (Použito, pokud je zadán název příznaku jako jediný argument.)
de: Fehler als einen Bericht über ein Symptom melden. (Implizit, wenn der Symptom-Name als einziges Argument angegeben wird.)
eo: Sendu problemraporton pri simptomoj. (Ĉi tiu regimo validas aŭtomate, se la nomo de la simptomo estas donita kiel sola argumento.)
gl: Ficheiro dun informe de erro dunha síntoma. (Implícito se se deu como único argumento o nome da síntoma)
hr: Prijavi izvještaj greške o simptomu. (Podrazumijeva ako je naziv simptoma naveden kao jedini argument.)
it: Invia una segnalazione di bug riguardo un'anomalia (implicito se è indicato il nome di un'anomalia come unico argomento).
lt: Registruoti pranešimą apie simptomą. (Turima omeny, jei simptomo vardas duotas kaip vienintelis argumentas.)
nb: Send en feilmelding om et problem. (Underforstått hvis problemnavn er gitt som eneste argument)
pl: Zgłasza błąd dotyczący symptomu (wymuszone jeśli podano nazwę symptomu jako parametr)
sl: Vloži prijavo hrošča o simptomu. (predpostavljeno, če je ime simptoma dano kot edini argument.)

source: Specify package name in --file-bug mode. This is optional if a --pid is specified. (Implied if package name is given as only argument.)
bs: Specificirajte ime paketa u --file-bug režimu. Ovo je opcija ako je specificiran --pid. (Podrazumijeva se ako je ime paketa dato kao jedini argument.)
ca: Especifiqueu el nom del paquet en el mode --file-bug. Això és opcional si s'ha especificat un --pid. (Implícit si només es proporciona el nom del paquet com a argument)
cs: Určit název balíku v režimu --file-bug. Toto je volitelné, pokud je určeno --pid. (Použito, pokud je zadán název balíku jako jediný argument.)
de: Einen Paketnamen im Fehlerberichtsmodus (--file-bug) angeben. Das ist optional, wenn --pid angegeben wird. (Implizit, wenn der Paketname als einziges Argument angegeben wurde.)
eo: Specifu pakaĵnomon en reĝimo --file-bug. Ĉi tio estas opcia se --pid estas specifita. (Ĉi tiu regimo validas aŭtomate, se la nomo de la pakaĵo estas donita kiel sola argumento.)
gl: Especificar un nome de paquete no modo --file-bug. Isto é opcional se se especifica un --pid. (Tamén se o nome do paquete foi dado só como argumento)
hr: Navedite naziv paketa u --file-bug načinu. Ovo nije obavezno ako je --pid naveden. (Podrazumijeva se ako je naziv paketa naveden kao jedini argument.)
it: Specifica il nome del pacchetto in modalità --file-bug: opzionale se --pid è stato specificato (implicito se il nome del pacchetto è indicato come unico argomento).
lt: Nurodyti paketo vardą --file-bug režime. Tai neprivaloma, jei nurodytas --pid. (Turima omeny, jei paketo vardas duotas kaip vienintelis argumentas.)
nb: Oppgi pakkenavn i --file-bug-modus. Dette er valgfritt hvis --pid er gitt. (Underforstått hvis pakkenavn er gitt som eneste argument.)
pl: Określa nazwę pakietu w trybie zgłaszania błędu. Opcjonalne, jeśli użyto opcję --pid (wymuszone, jeśli podano nazwę pakietu jako parametr).
sl: V načinu --file-bug navedite ime paketa. Če je --pid podan, to ni obvezno. (Privzeto, ko je kot edini argument podano ime paketa)

source: Specify a running program in --file-bug mode. If this is specified, the bug report will contain more information. (Implied if pid is given as only argument.)
bs: Navedite izvršavajući program u --file-bug režimu. Ako je ovo navedeno, izvještaj o greškama će sadržati više informacija. (ugrađeno ako je PID kao jedini argument.)
ca: Especifiqueu un programa executant-se en mode --file-bug. Si s'especifica, l'informe d'error contindrà més informació (en cas que el pid es doni com a únic argument).
cs: Upřesněte běžící program v režimu --file-bug mode. S tímto upřesněním bude hlášení obsahovat více informací. (Je-li číslo procesu uvedeno jako jediný argument.)
de: Geben Sie ein laufendes Programm im --file-bug-Modus an. Dadurch wird der Fehlerbericht mehr Informationen enthalten. (Standard, wenn das einzige Argument eine PID ist.)
eo: Specifi rulatan programaron en reĝimo --file-bug. Se ĝi estas specifita, la cimraporto enhavos pli da informoj. (Ĉi tiu regimo validas aŭtomate, se pid estas donita kiel sola argumento.)
gl: Especifica un programa executándose en modo --file-bug. De especificarse, o informe de erro conterá máis información. (Implica se o PID se fornece só como un argumento.)
hr: Navedite pokrenuti program u --file-bug načinu. Ako je naveden, izvještaj greške će sadržavati više informacija. (Podrazumijeva se ako je pid naveden kao jedini argument.)
it: Specifica un programma in esecuzione nella modalità --file-bug; se viene specificato, la segnalazione conterrà maggiori informazioni (implicito se il PID è passato come argomento)
lt: nurodyti vykdomą programą --file-bug veiksenoje. Jei tai nurodyta, pranešimas apie klaidą turės daugiau informacijos. (Numanoma, jei pateiktas „pid“ kaip vienintelis argumentas.)
nb: Spesifiser et kjørende program i «--file-bug»-modus. Hvis dette er spesifisert, vil feilrapporten inneholde mer informasjon. (Dette er allerede implisert hvis «pid» oppgis som eneste argument.)
pl: Określa program w trybie zgłaszania błędu. Dodaje do zgłoszenia większą ilość informacji (pid jest podany jako jedyny parametr).
sl: Določi delujoč program v načinu --file-bug. V primeru da je to navedeno, bo poročilo o hrošču vsebovalo več podrobnosti (predpostavljeno, če je pid dan kot edini argument.).

source: The provided pid is a hanging application.
bs: Navedeni pid je viseća aplikacija
ca: El PID proporcionat és una aplicació que es penja.
cs: Poskytnuté pid je zamrzlá aplikace.
de: Die angegebene pid ist eine nicht reagierende Anwendung.
gl: O pid fornecido é un aplicativo bloqueado.
hr: Zadani pid prekida aplikaciju.
it: Il PID fornito è un'applicazione in attesa.
lt: Pateiktas pid yra užstrigusi programa.
nb: Den oppgitte pid-en er en applikasjon som henger.
pl: Podany pid to numer zawieszonej aplikacji.
sl: Program s posredovanom pid-jem se je obesil.

source: Report the crash from given .apport or .crash file instead of the pending ones in %s. (Implied if file is given as only argument.)
bs: Prijavite o padu iz date .apport ili .crash datoteke umjesto jednog pripravnog u %s. (Podrazumijeva se ako je datoteka data kao jedini argument.)
ca: Informeu de la fallada a partir d'un fitxer .apport o .crash en lloc dels pendents a %s. (Implícit si només es proporciona el fitxer com a argument)
cs: Podat hlášení o havárii ze zadaného souboru .apport nebo .crash místo některých nevyřízených z %s. (Použito, pokud je zadán soubor jako jediný argument.)
de: Fehlerbericht aus einer angegebenen .apport- oder .crash-Datei erstellen, anstatt aus einer der in %s wartenden. (Implizit, wenn ein Dateiname als einziges Argument angegeben wurde.)
eo: Raportu la kolapson el donita dosiero .apport aŭ .crash anstataŭ ol tiuj okazantaj en %s. (Ĉi tiu regimo validas aŭtomate, se la dosiero estas donita kiel sola argumento.)
gl: Informe sobre a falla no ficheiro dado .apport ou .crash en lugar de facelo nos pendentes en %s. (Tamén se o ficheiro foi dado só como argumento) .
hr: Prijavite rušenje za zadanu .apport ili .crash datoteku umjesto onih nezavršenih u %s. (Podrazumijeva se ako je datoteka zadana kao jedini argument.)
it: Segnala il crash da un file .apport o .crash fornito, piuttosto che da quelli in attesa in %s (implicito se file è indicato come unico argomento).
lt: Pranešti apie strigtį iš duoto apport ar .crash failo, o ne iš laukiančių %s. (Turima omeny, jei failas duotas kaip vienintelis argumentas.)
nb: Rapporter kræsj fra en gitt .apport- eller .crash-fil i stedet for de gjeldende i %s. (Underforstått hvis en fil er gitt som eneste argument).
pl: Zgłasza błąd działania programu na podstawie określonego pliku .apport lub .crash zamiast oczekujących w %s (wymuszone, jeśli określono plik jako parametr).
sl: Poroča o sesutju iz dane datoteke .apport ali .crah namesto iz čakajočih v %s. (Predpostavljeno, če je datoteka dana kot edini argument).

source: In bug filing mode, save the collected information into a file instead of reporting it. This file can then be reported later on from a different machine.
bs: U režimu podnošenja greški , snimi prikupljene informacije u datoteku umjesto da izvještavanja. Ova datoteka se zatim može prijaviti kasnije s druge mašine.
ca: En el mode d'enviament d'errors, desa la informació obtinguda en un fitxer en lloc d'enviar l'informe. Aquest fitxer es pot enviar més tard des d'una màquina diferent.
cs: Uložte hlášení do souboru namísto přímého reportování. Tento soubor může být nahlášen později nebo z jiného počítače.
de: Speichern Sie im Fehlerberichtmodus die gesammelten Informationen in einer Datei, anstatt sie direkt zu melden. Diese Datei kann später von einem anderen Rechner aus gesendet werden, um den Fehler zu melden.
eo: En cimpleniga reĝimo, konservi la kolektitajn informojn en dosieron anstataŭ ol raporti ĝin. Ĉi tiu dosiero povas poste esti raportata per alia maŝino.
gl: No modo de presentación o erros, garda a información recollida nun ficheiro no canto de enviala. Este ficheiro pódese enviar máis adiante desde unha máquina diferente.
hr: U načinu prijave greške, spremite prikupljene informacije u datoteku umjesto da je prijavite. Ta datoteka se zatim kasnije može prijaviti s drugog računala.
it: In modalità segnalazione bug, salva le informazioni raccolte in un file invece di inviare la segnalazione; il file può poi essere inviato successivamente da un computer differente
lt: Pranešimo apie klaidą veiksenoje išsaugoti surinktą informaciją į failą vietoje perdavimo. Šis failas gali būti perduotas vėliau iš kito kompiuterio.
nb: I feilrapporteringsmodus kan du lagre den samlede feilinformasjonen i en fil i stedet for å rapportere den. Filen kan innrapporteres senere, for eksempel fra en annen maskin.
pl: Zapisuje informacje o błędzie do pliku, zamiast zgłaszać go. Raport zawarty w pliku, może być zgłoszony później z innego komputera.
sl: V načinu poročanja hrošča zbrane podatke shrani v datoteko namesto poročanja. To datoteko lahko uporabite za poročanje kasneje z druge naprave.

source: Print the Apport version number.
bs: Prikaži broj verzije Apport-a.
ca: Mostra el número de versió de l'Apport.
cs: Vypsat číslo verze Apport.
de: Die Versionsnummer von Apport ausgeben.
eo: Eligi la numeron de versio de Aporto.
gl: Imprimir o número da versión do Apport.
hr: Ispiši broj Apport inačice.
it: Mostra il numero di versione del programma.
lt: Atspausdinti Apport versijos numerį.
nb: Skriv ut Apport-versjonsnummeret.
pl: Wypisuje informacje o wersji
sl: Izpiši številko različice Apporta.

source: This will launch apport-retrace in a terminal window to examine the crash.
bs: Ovo će pokrenuti „apport-retrace“ u prozoru terminala da ispita pad.
ca: Això executarà l'Apport-retrace en un terminal per examinar la fallada.
cs: Tímto spustíte apport-retrace v terminálovém okně.
de: Hierdurch wird apport-retrace in einem Terminal ausgeführt, um die Absturzursache zu untersuchen.
eo: Tio rulos apport-retrace en fenestro de terminalo por testi la kolapson.
gl: Isto iniciará apport-retrace nunha xanela de terminal para examinar o peche inesperado.
hr: To će pokrenuti apport-retrace u prozoru terminala zbog ispitivanja rušenja.
it: Questo eseguirà apport-retrace in una finestra di terminale per esaminare il crash.
lt: Tai terminalo lange paleis „apport-retrace“ ir bus galima išanalizuoti lūžį.
nb: Dette vil starte apport-retrace i et terminalvindu for å undersøke krasjen.
pl: Analiza awarii w terminalu za pomocą apport-retrace
sl: To bo v terminalu zagnalo apport-retrace za preučevanje sesutja.

source: Run gdb session
bs: Pokreni gdb sesiju
ca: Executa una sessió del Gdb
cs: Spustit gdb
de: Eine gdb-Sitzung ausführen
eo: Ruli seancon de gdb
gl: Executar sesión de gdb
hr: Pokreni gdb sesiju
it: Esegui una sessione gdb
lt: Vykdyti gdb sesiją
nb: Kjør gdb-økt
pl: Rozpoczyna sesję gdb
sl: Poženi sejo gdb

source: Run gdb session without downloading debug symbols
bs: Pokreni gdb sesiju bez preuzimanja simbola za uklanjanje grešaka
ca: Executa una sessió del Gdb sense descarregar els símbols de depuració
cs: Spustit gdb bez stahování debugovacích symbolů
de: Eine gdb-Sitzung ausführen ohne Fehlerdiagnosesymbole herunterzuladen
eo: Ruli seancon de gdb sen elŝuti sencimigsimbolojn
gl: Executar sesión de gdb sen descargar os símbolos de depuración
hr: Pokreni gdb sesiju bez preuzimanja simbola otklanjanja greške
it: Esegui una sessione gdb senza scaricare i simboli di debug
lt: Vykdyti gdb sesiją, neparsiunčiant derinimo simbolių
nb: Kjør gdb-økt uten å laste ned feilrapporteringssymboler
pl: Rozpoczęcie sesji gdb bez pobierania symboli debugowania
sl: Poženi sejo gdb brez prejemanja razhroščevalnih simbolov

source: Update %s with fully symbolic stack trace
bs: Ažuriraj %s potpunom simboličkim tragom gomile
ca: Actualitza el fitxer %s amb la traça simbòlica completa de la pila.
cs: Aktualizovat %s pomocí úplného symbolického trasování zásobníku
de: %s mit vollständig symbolischen Stapelspeicher aktualisieren
eo: Ĝisdatigi %s kun tute simbolika staka spuro
gl: Actualizar %s coa pila de chamadas simbólicas completas
hr: Nadopuni %s s potpunim simboličkim opširnim zapisom
it: Aggiornare %s con uno stack trace completamente simbolico
lt: Atnaujinti %s su visiškai simboliniu dėklo pėdsaku
nb: Oppdater %s med symbolsk stabelsporing
pl: Aktualizacja %s z pomocą fully symbolic stack trace
sl: Posodobi %s s polno simbolično sledjo sklicev

source: This problem report applies to a program which is not installed any more.
bs: Ovaj izvještaj o problemu se odnosi na program koji nije više instaliran.
ca: Aquest informe de problema fa referència a un programa que ja no està instal·lat.
cs: Toto hlášení o problému se týká programu, který již není nainstalován.
de: Der Bericht gehört zu einem Programm welches nicht mehr installiert ist.
eo: Ĉi tiu raporto apartenas al ne plu instalita programaro.
gl: Este informe de problema aplícase a un programa que xa non está instalado..
hr: Ovaj izvještaj problema se odnosi na program koji više nije instaliran.
it: La segnalazione del problema riguarda un programma che non è più installato.
lt: Ši ataskaita apie problemą yra programos, kuri jau nėra įdiegta.
nb: Denne problemrapporten gjelder et program som ikke lenger er installert.
pl: Zgłoszenie błędu dotyczy programu, który nie jest już zainstalowany.
sl: To poročilo o težavi se nanaša na program, ki ni več nameščen.

source: The problem happened with the program %s which changed since the crash occurred.
bs: Problem se desio s programom %s koji je promijenjen nakon što se dogodio pad.
ca: El problema ha passat amb el programa %s, el qual ha canviat des que es produí la fallada.
cs: Problém byl zaznamenán v programu %s, který byl od pádu změněn.
de: Das Problem trat in der Anwendung %s auf, die seit dem Absturz verändert wurde.
eo: La problemo okazis kun la programaro %s, kiu ŝanĝis ekde la kolapso okazis.
gl: O problema aconteceu co programa %s, que mudou desde que se produciu o fallo.
hr: Dogodio se problem s programom %s koji se promijenio otkada se srušio.
it: Il problema si è verificato con il programma «%s», che risulta essere stato modificato rispetto al momento in cui si è verificato il crash.
lt: Problema įvyko su programa %s, kuri pasikeitė nuo strigties įvykio.
nb: Problemet skjedde med programmet %s, som har endret seg siden kræsjen oppstod.
pl: Problem dotyczy programu %s, który został zmieniony od czasu awarii.
sl: Težava se je zgodila s programom %s, ki se je od sesutja spremenil.

source: This problem report is damaged and cannot be processed.
bs: Ovaj izvještaj o greški je oštećen i ne može da se obradi.
ca: Aquest informe d'error està malmès i no es pot processar.
cs: Toto hlášení o problému je poškozené a nemůže být zpracováno.
de: Dieser Problembericht ist beschädigt und kann nicht verarbeitet werden.
eo: La raporto estas damaĝita kaj ne povas esti traktata.
gl: O informe de erro está danado e non pode ser procesado.
hr: Ovaj izvještaj o problemu je oštećen i ne može biti obrađen.
it: Questa segnalazione di problema è danneggiata e non può essere elaborata.
lt: Ši ataskaita apie klaidą yra pažeista ir negali būti apdorota.
nb: Denne feilrapporten er skadet, og kan ikke behandles.
pl: To zgłoszenie o błędzie jest uszkodzone i nie może zostać przetworzone.
sl: Poročilo o težavi je poškodovano, zato njegova obdelava ni mogoča.

source: The report belongs to a package that is not installed.
bs: Izvještaj pripada paketu koji nije instaliran.
ca: L'informe és per a un paquet que no està instal·lat.
cs: Toto hlášení náleží k balíku, který není nainstalován.
de: Der Bericht gehört zu einem nicht installierten Paket.
eo: La raporto apartenas al pakaĵo, kiu ne estas instalita.
gl: O informe refírese a un paquete que non está instalado.
hr: Izvještaj pripada paketu koji nije instaliran.
it: La segnalazione fa riferimento a un pacchetto che non è installato.
lt: Ataskaita priklauso neįdiegtam paketui
nb: Rapporten tilhører en pakke som ikke er installert.
pl: Zgłoszenie dotyczy niezainstalowanego pakietu.
sl: Poročilo pripada nenameščenemu paketu.

source: An error occurred while attempting to process this problem report:
bs: Desila se greška u pokušaju obrade izvještaja o problemu:
ca: S'ha produït un error mentre s'intentava processar l'informe d'error:
cs: Při zpracování chybového hlášení došlo k chybě:
de: Bei der Verarbeitung dieses Fehlerberichts ist ein Problem aufgetreten:
eo: Eraro okazis dum klopodado por procezi ĉi tiun raporton de problemo:
gl: Produciuse un erro ao tentar procesar este informe de problema:
hr: Došlo je do greške pri pokušaju obrade izvještaja problema:
it: Si è verificato un errore nel tentativo di elaborare questa segnalazione:
lt: Įvyko klaida mėginant apdoroti šį pranešimą apie klaidą:
nb: En feil oppstod da denne feilrapporten skulle behandles:
pl: Wystąpił błąd podczas próby zgłoszenia błędu:
sl: Med poskusom obdelave tega poročila o hrošču je prišlo do težave:

source: Could not determine the package or source package name.
bs: Ne mogu da utvrdim paket ili izvorno ime paketa.
ca: No s'ha pogut determinar el nom del paquet del programa o del paquet del codi font.
cs: Nelze určit název balíku nebo zdrojového balíku.
de: Paket- oder Quellpaketname konnten nicht bestimmt werden.
eo: Ne eblis eltrovi la nomon de la pakaĵo aŭ de la fonta pakaĵo.
gl: Non se puido determinar o paquete ou o nome do paquete fonte.
hr: Ne može se odrediti paket ili naziv izvornog paketa.
it: Impossibile determinare il nome del pacchetto o del pacchetto sorgente.
lt: Nepavyko nustatyti paketo ar pirminio paketo vardo.
nb: Kunne ikke bestemme pakken eller kildepakkens navn.
pl: Nie można ustalić pakietu lub nazwy pakietu źródłowego.
sl: Ni bilo mogoče določiti imena paketa ali izvornega paketa.
