Repository: rickysarraf-notmine/apport
Catalog: po/*.po
Languages: bs, ca, cs, de, eo, gl, hr, it, lt, nb, pl, sl

source: Cancel
bs: Otkaži
ca: Canceŀla
de: Abbrechen
gl: Cancelar
hr: Odustani
it: Annulla
nb: Avbryt
pl: Anuluj
sl: Prekliči

source: OK
bs: Uredu
ca: D'acord
gl: Aceptar
hr: U redu
sl: V redu

source: Crash report
bs: Izvještaj o padu
ca: Informe de fallades
cs: Hlášení o chybě
de: Absturzbericht
eo: Raporto de kolapso
gl: Informe de erro
hr: Izvještaj rušenja
it: Segnalazione crash
lt: Strigties pranešimas
nb: Krasjrapport
pl: Zgłoszenie awarii
sl: Poročilo o sesutju

source: <big><b>Sorry, an internal error happened.</b></big>
bs: <big><b>Nažalost, desila se interna greška.</b></big>
ca: <big><b>S'ha produït un error intern.</b></big>
cs: <big><b>Omlouváme se, nastala vnitřní chyba.</b></big>
de: <big><b>Entschuldigung, es ist ein interner Fehler aufgetreten.</b></big>
eo: <big><b>Pardonu, interna eraro okazis.</b></big>
gl: <big><b>Desculpas! Produciuse un erro interno.</b></big>
hr: <big><b>Nažalost, dogodila se unutrašnja greška.</b></big>
it: <big><b>Si è verificato un errore interno.</b></big>
lt: <big><b>Atsiprašome, įvyko vidinė klaida.</b></big>
nb: <big><b>Beklager, det oppsto en intern feil.</b></big>
pl: <big><b>Przepraszamy, wystąpił wewnętrzny błąd.</b></big>
sl: <big><b>Oprostite, prišlo je do notranje napake.</b></big>

source: If you notice further problems, try restarting the computer.
bs: Ako primjetite dodatne probleme, pokušajte ponovo pokrenuti računar.
ca: Si observeu altres problemes, intenteu reiniciar l'ordinador.
cs: Pokud problémy neustanou, zkuste restartovat počítač.
de: Falls Sie weitere Probleme bemerken, versuchen Sie Ihren Rechner neu zu starten.
eo: Se vi renkontiĝas pliajn problemojn, klopodu restartigi la komputilon.
gl: Se segue tendo problemas, tente reiniciar o equipo.
hr: Ako primjetite daljne probleme, pokušajte ponovno pokrenuti računalo.
it: Se vengono riscontrati ulteriori problemi, riavviare il computer.
lt: Jei pastebite tolesnių problemų, mėginkite paleisti kompiuterį iš naujo.
nb: Prøv å starte datamaskinen på nytt hvis det oppstår flere problemer
pl: Jeśli wystąpią kolejne awarie, proszę spróbować ponownie uruchomić komputer.
sl: Če opazite nadaljnje težave, poskusite s ponovnim zagonom računalnika.

source: Send an error report to help fix this problem
bs: Pošaljite izvještaj o grešci kako bi pomogli u njenoj popravci
ca: Envia un informe d'error per ajudar a solucionar aquest problema
cs: Zaslat hlášení o chybě. Pomůžete tím vyřešení tohoto problému
de: Einen Fehlerbericht senden, um beim Beheben dieses Problems zu helfen
eo: Sendi raporton de eraro por helpi en riparado de ĉi tiu problemo
gl: Enviar un informe de erro para axudar a arranxar este problema
hr: Pošaljite izvješće greške kako bi pomogli popraviti ovaj problem
it: Inviare una segnalazione per aiutare a risolvere il problema
lt: Siųsti pranešimą apie klaidą, kad padėtų ištaisyti šią problemą
nb: Send en feilrapport for å hjelpe til med å reparere dette problemet
pl: Wysłanie zgłoszenia o błędzie, aby pomóc go usunąć
sl: Pošlji poročilo o napaki za pomoč pri odpravi te težave

source: Ignore future problems of this program version
bs: Ignoriši buduće probleme ove verzije programa
ca: Ignora els problemes d'aquesta versió del programa en el futur
cs: Ignorovat budoucí problémy této verze programu
de: Zukünftige Abstürze dieser Programmversion ignorieren
eo: Ignori ontajn problemojn de la programaro en ĉi tiu versio
gl: Ignorar futuros problemas desta versión do programa
hr: Zanemari buduće probleme za progam ove inačice
it: Ignorare futuri problemi di questa versione del programma
lt: Ignoruoti šios programos versijos problemas ateityje
nb: Ignorer fremtidige problemer med denne programversjonen
pl: Ignorowanie przyszłych błędów tej wersji programu
sl: Prezri nadaljnje težave te različice programa

source: Show Details
bs: Prikaži detalje
ca: Mostra els detalls
cs: Zobrazit podrobnosti
de: Einzelheiten anzeigen
eo: Montri detalojn
gl: Mostrar detalles
hr: Prikaži pojedinosti
it: Mostra dettagli
lt: Rodyti išsamiau
nb: Vis detaljer
pl: Wyświetl szczegóły
sl: Pokaži podrobnosti

source: _Examine locally
bs: _Ispitaj lokalno
ca: _Examina localment
cs: _Prozkoumat místně
de: _Lokal analysieren
eo: Lok_e testi
gl: _Examinar localmente
hr: _Pregledaj lokalno
it: _Esamina localmente
lt: _Ištirti vietoje
nb: _Undersøk lokalt
pl: _Zbadaj lokalnie
sl: _Preuči krajevno

source: Leave Closed
bs: Ostavi zatvoreno
ca: Mantén-la tancada
cs: Ponechat uzavřené
de: Geschlossen lassen
eo: Lasi fermitan
gl: Manter pechado
hr: Ostavi zatvoreno
it: Lascia chiuso
lt: Palikti užvertą
nb: Forbli lukket
pl: Pozostaw zakończony
sl: Pusti zaprto

source: Continue
bs: Nastavi
ca: Continua
cs: Pokračovat
de: Fortfahren
eo: Daŭrigi
gl: Continuar
hr: Nastavi
it: Continua
lt: Tęsti
nb: Fortsett
pl: Kontynuuj
sl: Nadaljuj

source: <big><b>Collecting problem information</b></big>
bs: <big><b>Sakupljanje informacija o problemu</b></big>
ca: <big><b>S'està recollint informació sobre el problema</b></big>
cs: <big><b>Shromažďování informací o problému</b></big>
de: <big><b>Probleminformationen werden gesammelt</b></big>
eo: <big><b>Kolektado de informoj pri la problemo</b></big>
gl: <big><b>Recopilando información sobre o problema</b></big>
hr: <big><b>Sakupljanje podataka o problemu</b></big>
it: <big><b>Raccolta delle informazioni sul problema in corso</b></big>
lt: <big><b>Renkama informacija apie problemą</b></big>
nb: <big><b>Samler inn informasjon om problemet</b></big>
pl: <big><b>Zbieranie informacji o błędzie</b></big>
sl: <big><b>Zbiranje podatkov o nastali težavi</b></big>

source: Information is being collected that may help the developers fix the problem you report.
bs: Prikupljaju se informacije koje mogu da pomognu autorima u rješavanju problema koji ste prijavili.
ca: S'està recollint informació que pot ajudar els desenvolupadors a solucionar el problema del qual esteu informant.
cs: Shromažďují se informace, které mohou pomoci vývojářům opravit vámi nahlášený problém.
de: Es werden Informationen gesammelt, die den Entwicklern beim Lösen des Problems helfen können.
eo: La sistemo nun kolektas informojn, kiuj eble helpos al la evoluigantoj ripari la problemon, kiun vi raportas.
gl: Estase recollendo información que pode axudar aos desenvolvedores a arranxar o problema do que está informando.
hr: Skupljaju se informacije koje mogu pomoći razvojnom timu pri rješavanju problema koje prijavljujete.
it: È in corso la raccolta di informazioni che potrebbero aiutare gli sviluppatori a correggere il problema segnalato.
lt: Renkama informacija, kuri gali padėti kūrėjams pataisyti problemą apie kurią pranešėte.
nb: Informasjon som kan hjelpe utviklerne med å reparere problemet du rapporterer samles inn.
pl: Trwa zbieranie informacji, które mogą pomóc twórcom programu usunąć zgłoszony błąd.
sl: Zbirajo se podatki, ki bi lahko pomagali razvijalcem popraviti težavo, ki ste jo prijavili.

source: Uploading problem information
bs: Šaljem informaciju o problemu
ca: S'està pujant la informació del problema
cs: Odesílání informací o problému
de: Probleminformationen werden übermittelt
eo: Alŝutado de informoj pri la problemo
gl: Enviando a información do problema
hr: Slanje informacija o problemu
it: Invio informazioni sul problema
lt: Išsiunčiama informacija apie problemą
nb: Laster opp probleminformasjon
pl: Wysyłanie informacji o problemie
sl: Pošiljajo se podatki o težavi

source: <big><b>Uploading problem information</b></big>
bs: <big><b>Šaljem informaciju o problemu</b></big>
ca: <big><b>S'està pujant informació sobre el problema</b></big>
cs: <big><b>Odesílání informací o problému</b></big>
de: <big><b>Probleminformationen werden übermittelt</b></big>
eo: <big><b>Alŝutado de informoj pri la problemo</b></big>
gl: <big><b>Enviando información do erro</b></big>
hr: <big><b>Učitavanje informacija o problemu</b></big>
it: <big><b>Invio informazioni sul problema</b></big>
lt: <big><b>Siunčiama informacija apie problemą</b></big>
nb: <big><b>Laster opp feilinformasjon</b></big>
pl: <big><b>Wysyłanie informacji o błędzie</b></big>
sl: <big><b>Pošiljanje podatkov o nastali težavi</b></big>

source: The collected information is being sent to the bug tracking system. This might take a few minutes.
bs: Prikupljene informacije se šalju sistemu za praćenje grešaka. Ovo može potrajati par minuta.
ca: La informació recollida s'està enviant al sistema de seguiment d'errors. Això pot trigar uns quants minuts.
cs: Sesbírané informace se odesílají do systému pro sledování chyb. To může trvat i několik minut.
de: Die gesammelten Informationen werden zum Fehlerverfolgungssystem gesendet. Das kann einige Minuten dauern.
eo: La kolektitaj informoj estas sendataj al la sistemo de cimspurado. Tio povas daŭri kelkajn minutojn.
gl: A información recollida estase enviando ao sistema de seguimento de erros. Isto pode levar varios minutos.
hr: Prikupljene informacije se šalju sustavu za praćenje grešaka. Ovo može potrajati nekoliko minuta.
it: Le informazioni raccolte stanno per essere inviate al sistema di tracciamento bug. Potrebbe richiedere alcuni minuti.
lt: Surinkta informacija siunčiama į klaidų sekimo sistemą. Tai gali užtrukti keletą minučių.
nb: Den innsamlede informasjonen sendes til feilsporingssystemet. Dette kan ta et par minutter.
pl: Zebrane informacje są wysyłane do systemu śledzenia błędów. To może potrwać kilka minut.
sl: Zbrani podatki se pošiljajo na sistem sledenja hroščev. To utegne trajati nekaj minut.

source: Apport crash file
bs: Apport datoteka urušavanja
ca: Fitxer de fallada de l'Apport
cs: Soubor apport crash
de: Apport-Absturzberichtsdatei
eo: Kolapsdosiero de Aporto
gl: Ficheiro de ruptura de Apport
hr: Apport datoteka o rušenju
it: File crash di Apport
lt: Apport strigties failas
nb: Apport-krasjfil
pl: Plik zgłoszenia Apport
sl: Datoteka poročila o sesutju

source: (binary data)
bs: (binarni podaci)
ca: (dades binàries)
cs: (binární data)
de: (binäre Daten)
eo: (duumaj datumoj)
gl: (datos binarios)
hr: (binarni podatci)
it: (dati binari)
lt: (dvejetainiai duomenys)
nb: (binære data)
pl: (dane binarne)
sl: (binarni podatki)

source: Sorry, the application %s has stopped unexpectedly.
bs: Nažalost, aplikacija %s se zaustavila neočekivano.
ca: L'aplicació %s s'ha aturat inesperadament.
cs: Omlouváme se, aplikace %s byla neočekávaně ukončena.
de: Entschuldigung, die Anwendung »%s« wurde unerwartet beendet.
gl: O aplicativo %s detívose de forma inesperada.
hr: Aplikacija %s je neočekivano zaustavljena.
it: L'applicazione %s si è chiusa inaspettatamente.
lt: Atsiprašome, programa „%s“ netikėtai sustojo.
nb: Beklager. Programmet %s har fått en uventet stans.
pl: Niestety, program %s niespodziewanie wstrzymał pracę.
sl: Oprostite, program %s se je nepričakovano končal.

source: Sorry, %s has closed unexpectedly.
bs: Nažalost, %s je neočekivano zatvoren.
ca: %s s'ha tancat inesperadament.
cs: Omlouváme se, %s byl neočekávaně ukončen.
de: Entschuldigung, »%s« wurde unerwartet beendet.
eo: Pardonu, %s fermiĝis neatendite.
gl: Sentímolo, %s pechouse de maneira inesperada.
hr: %s se neočekivano zatvorio.
it: «%s» si è chiuso inaspettatamente.
lt: Atsiprašome, %s netikėtai užsivėrė.
nb: Beklager. %s har lukket seg uventet.
pl: Przepraszamy, %s został niespodziewanie zakończony.
sl: Oprostite, program %s se je nepričakovano zaprl.

source: Sorry, %s has experienced an internal error.
bs: Nažalost, u %s se desila interna greška.
ca: %s ha experimentat un error intern.
cs: Omlouváme se, %s zaznamenal vnitřní chybu.
de: Entschuldigung, »%s« hat einen internen Fehler festgestellt.
eo: Pardonu, interna eraro okazis en %s.
gl: Sentímolo, %s sufriu un erro interno.
hr: %s je iskusio unutrašnju grešku.
it: «%s» ha riscontrato un errore interno.
lt: Atsiprašome, %s patyrė vidinę klaidą.
nb: Beklager, det har skjedd en intern feil med %s.
pl: Przepraszamy, wystąpił wewnętrzny błąd działania %s.
sl: Oprostite, v programu %s je prišlo do notranje napake.

source: Send problem report to the developers?
bs: Želite li da pošaljete izvještaj autorima?
ca: Voleu enviar l'informe del problema als desenvolupadors?
cs: Odeslat hlášení o problému vývojářům?
de: Problembericht an die Entwickler senden?
eo: Ĉu sendi problem-raporton al la evoluigantoj?
gl: Enviarlle un informe do problema aos desenvolvedores?
hr: Pošaljite izvještaj o problemu razvojnom timu?
it: Inviare la segnalazione del problema agli sviluppatori?
lt: Siųsti pranešimą apie problemą kūrėjams?
nb: Send problemrapport til utviklerne?
pl: Zgłosić błąd twórcom programu?
sl: Ali želite poročilo o napaki poslati razvijalcem?

source: Send
bs: Pošalji
ca: Envia
cs: Odeslat
de: Senden
eo: Sendi
gl: Enviar
hr: Pošalji
it: Invia
lt: Siųsti
pl: Wyślij
sl: Pošlji

source: Force Closed
bs: Forsiraj zatvoreno.
ca: Força el tancament
cs: Násilně ukončeno
de: Schließen erzwungen
gl: Forzar o peche
hr: Prisilno zatvoreno
it: Forza chiusura
nb: Tving lukking
pl: Wymuś zakończenie
sl: Prisili končanje

source: Relaunch
bs: Ponovo pokreni
ca: Torna-la a executar
cs: Restartovat
de: Neu starten
eo: Relanĉi
gl: Volver a iniciar
hr: Pokreni ponovo
it: Rilancia
lt: Paleisti iš naujo
nb: Start på nytt
pl: Uruchom ponownie
sl: Znova zaženi

source: The application %s has stopped responding.
bs: Aplikacija %s ne odgovara.
ca: L'aplicació %s ha deixat de respondre.
cs: Aplikace %s neodpovídá.
de: Die Anwendung %s reagiert nicht mehr.
gl: O aplicativo %s non responde.
hr: Aplikacija %s više ne odgovara.
it: L'applicazione %s non risponde più.
lt: Programa „%s“ nustojo reaguoti.
nb: Programmet %s svarer ikke.
pl: Program %s przestał odpowiadać.
sl: Program %s se ne odziva.

source: The program "%s" has stopped responding.
bs: Program "%s" je prestao odgovarati.
ca: El programa «%s» ha deixat de respondre.
cs: Program %s neodpovídá.
de: Das Programm »%s« reagiert nicht mehr.
gl: O programa «%s» non responde.
hr: Program "%s" više ne odgovara.
it: L'applicazione «%s» non risponde più.
lt: Programa „%s“ nustojo reaguoti.
nb: Programmet "%s" svarer ikke.
pl: Program „%s” przestał odpowiadać.
sl: Program "%s" se ne odziva.

source: Package: %s
bs: Paket: %s
ca: Paquet: %s
cs: Balík: %s
de: Paket: %s
eo: Pakaĵo: %s
gl: Paquete: %s
hr: Paket: %s
it: Pacchetto: %s
lt: Paketas: %s
nb: Pakke: %s
pl: Pakiet: %s
sl: Paket: %s

source: Sorry, a problem occurred while installing software.
bs: Nažalost, desio se problem pri instalaciji programa.
ca: S'ha produït un problema mentre s'instal·lava el programa.
cs: Omlouváme se, při instalaci softwaru nastala chyba.
de: Entschuldigung, beim Installieren der Anwendung ist ein Problem aufgetreten.
eo: Pardonu, problemo okazis dum instalado de la programaro.
gl: Sentímolo, produciuse un problema ao instalar o software.
hr: Problem se dogodio tijekom instalacije softvera.
it: Si è verificato un problema durante l'installazione del software.
lt: Atsiprašome, įvyko klaida diegiant programinę įrangą.
nb: Beklager. Et problem oppstod under installasjon av programvare.
pl: Przepraszamy, wystąpił błąd podczas instalowania oprogramowania.
sl: Med nameščanjem programa je prišlo do napake.

source: The application %s has experienced an internal error.
bs: Aplikacija %s je imala internu grešku.
ca: L'aplicació %s ha experimentat un error intern.
cs: V aplikaci %s došlo k chybě.
de: Die Anwendung %s hat einen internen Fehler erlitten.
gl: O aplicativo %s sufriu un erro interno.
hr: Aplikacija %s je iskusila unutrašnju grešku.
it: L'applicazione %s ha riportato un errore interno.
lt: Programa „%s“ patyrė vidinę klaidą.
nb: Programmet %s har hatt en intern feil.
pl: Wystąpił wewnętrzny błąd programu %s.
sl: V programu %s je prišlo do notranje napake.

source: The application %s has closed unexpectedly.
bs: Program %s je neočekivano zatvoren.
ca: L'aplicació %s s'ha tancat inesperadament.
cs: Aplikace %s byla neočekávaně ukončena.
de: Entschuldigung, %s wurde unerwartet beendet.
eo: La aplikaĵo %s fermiĝis neatendite.
gl: O aplicativo %s pechouse de maneira inesperada.
hr: Aplikacija %s se zatvorila neočekivano.
it: L'applicazione «%s» si è chiusa inaspettatamente.
lt: Programa %s netikėtai užsivėrė.
nb: Programmet %s lukket seg uventet.
pl: Program %s został niespodziewanie zakończony.
sl: Program %s se je nepričakovano zaprl.

source: Ignore future problems of this type
bs: Ignoriši buduće probleme ove vrste
ca: En el futur ignora problemes d'aquest tipus
cs: Ignorovat budoucí problémy tohoto typu
de: Zukünftige Abstürze dieser Art ignorieren
eo: Ignori onte tian problemon
gl: Ignorar os futuros problemas deste tipo
hr: Zanemari buduće probleme ove vrste
it: Ignorare futuri problemi di questo tipo
lt: Ignoruoti šio tipo problemas ateityje
nb: Ignorer denne typen problemer i fremtiden
pl: Ignorowanie problemów tego typu w przyszłości
sl: Prezri prihodnje težave te vrste

source: Hide Details
bs: Sakrij detalje
ca: Oculta els detalls
cs: Skrýt podrobnosti
de: Einzelheiten ausblenden
eo: Kaŝi detalojn
gl: Agochar os detalles
hr: Sakrij pojedinosti
it: Nascondi dettagli
lt: Slėpti detales
nb: Skjul detaljer
pl: Ukryj szczegóły
sl: Skrij podrobnosti

source: Usage: %s <report> <target directory>
bs: Upotreba: %s <report> <target directory>
ca: Utilització: %s <informe> <directori objectiu>
cs: Použití: %s <hlášení> <cílový adresář>
de: Benutzung: %s <Bericht> <Zielverzeichnis>
eo: Uzado: %s <raporto> <celdosierujo>
gl: Uso: %s <informe> <directorio de destino>
hr: Upotreba: %s <report> <target directory>
it: Uso: %s <segnalazione> <directory di destinazione>
lt: Naudojimas: %s <ataskaita> <paskirties katalogas>
nb: Bruk: %s <rapport> <målmappe>
pl: Użycie: %s <ZGŁOSZENIE> <KATALOG DOCELOWY>
sl: Uporaba: %s <poročilo> <ciljna mapa>

source: Destination directory exists and is not empty.
bs: Odredišni direktorij postoji i nije prazan.
ca: El directori de destinació existeix i no està buit.
cs: Cílový adresář existuje a není prázdný.
de: Zielverzeichnis existiert und ist nicht leer.
eo: La celdosierujo ekzistas kaj ne estas malplena.
gl: O directorio de destino existe e non está baleiro.
hr: Odredišni direktorji postiji i nije prazan.
it: La directory di destinazione esiste e non è vuota.
lt: Paskirties katalogas egzistuoja ir yra netuščias.
nb: Målmappe finnes og er ikke tom.
pl: Katalog docelowy istnieje i nie jest pusty.
sl: Ciljna mapa ne obstaja ali pa ni prazna.

source: Username:
bs: Korisničko ime:
ca: Nom d'usuari:
cs: Uživatelské jméno:
de: Benutzername:
eo: Uzantnomo:
gl: Nome de usuario:
hr: Korisničko Ime:
it: Nome utente:
lt: Naudotojo vardas:
nb: Brukernavn:
pl: Nazwa użytkownika:
sl: Uporabniško ime:

source: Password:
bs: Šifra:
ca: Contrasenya:
cs: Heslo:
de: Passwort:
eo: Pasvorto:
gl: Contrasinal:
hr: Lozinka:
lt: Slaptažodis:
nb: Passord:
pl: Hasło:
sl: Geslo:

source: Collecting Problem Information
bs: Prikupljanje informacija o problemu
ca: S'està recollint informació sobre el problema
cs: Shromažďování informací o problému
de: Probleminformationen werden gesammelt
eo: Kolektanta probleminformojn
gl: Recompilando información do erro
hr: Prikupljanje Informacija o Problemu
it: Raccolta informazioni sul problema
lt: Renkama informacija apie problemą
nb: Samler informasjon om feil
pl: Zbieranie informacji o problemie
sl: Zbiranje podrobnosti o težavi

source: Collecting problem information
bs: Prikupljanje informacija o problemu
ca: S'està recollint informació sobre el problema
cs: Shromažďování informací o problému
de: Probleminformationen werden gesammelt
eo: Kolektado de informoj pri la problemo
gl: Recopilando información do erro
hr: Skupljanje informacija o problemu
it: Raccolta informazioni sul problema
lt: Renkama informacija apie problemą
nb: Samler probleminformasjon
pl: Zbieranie informacji o błędzie
sl: Zbiranje podatkov o napaki

source: The collected information can be sent to the developers to improve the application. This might take a few minutes.
bs: Sakupljene informacije će biti poslane razvojnom timu kako bi poboljšali program. Ovo može potrajati par minuta.
ca: La informació recollida es pot enviar als desenvolupadors per a millorar l'aplicació. Això pot trigar uns quants minuts.
cs: Shromážděné informace mohou být zaslány vývojářům za účelem případného vylepšení aplikace. Odesílání může trvat několik minut.
de: Die gesammelten Informationen können an die Entwickler gesendet werden um die Anwendung zu verbessern. Das kann einige Minuten dauern.
eo: La kolektitaj informoj povas esti senditaj al la programistoj por plibonigi la aplikaĵon. Tio povas daŭri kelkajn minutojn.
gl: A información recollida pódeselle enviar aos desenvolvedores para que melloren o aplicativo. Isto podería levar uns minutos.
hr: Prikupljene informacije mogu biti poslane razvijateljima kako bi se aplikacija poboljšala. Ovo može potrajati nekoliko minuta.
it: Le informazioni raccolte possono essere inviate agli sviluppatori per migliorare l'applicazione. Potrebbe richiedere alcuni minuti.
lt: Surinkta informacija gali būti nusiųsta kūrėjams programai patobulinti. Tai gali užtrukti kelias minutes.
nb: Den innsamlede informasjonen kan sendes til utviklerne for å forbedre programmet. Dette kan ta noen minutter.
pl: Zebrane informacje mogą zostać wysłane do twórców programu w celu jego usprawnienia. To może potrwać kilka minut.
sl: Zbrane podatke lahko pošljete razvijalcem za izboljšanje programa. To lahko vzame nekaj minut.

source: Uploading Problem Information
bs: Šaljem informaciju o problemu
ca: S'està pujant la informació del problema
cs: Odesílání informací o problému
de: Probleminformationen werden übermittelt
eo: Alŝutanta probleminformojn
gl: Enviando a información do erro
hr: Prenos Informacija o Problemu
it: Invio informazioni sul problema
lt: Išsiunčiama informacija apie klaidą
nb: Laster opp informasjon om feil
pl: Wysyłanie informacji o błędzie
sl: Pošiljanje podrobnosti o težavah

source: Collect system information
bs: Sakupljanje sistemskih informacija
ca: Recopila informació del sistema
cs: Získat informace o systému
de: Systeminformationen werden gesammelt
gl: Recoller información do sistema
hr: Prikupljanje informacija o sustavu
it: Raccolta informazioni di sistema
lt: Surinkti sistemos informaciją
nb: Samle inn informasjon om systemet
pl: Pobranie informacji o systemie
sl: Zberi podatke o sistemu

source: Authentication is required to collect system information for this problem report
bs: Potrebna je autentifikacija za prikupljanje sistemskih informacija za prijavu ovog problema
ca: Cal autenticació per recollir informació del sistema per l'informe d'aquest problema
cs: Pro získání systémových informací potřebných k nahlášení tohoto problému je vyžadováno ověření
de: Legitimation ist erforerlich, um Systeminformationen für diesen Problembericht zu sammeln.
gl: Requírese autenticación para recoller a información do sistema para este informe de erro
hr: Ovjera je potrebna za prikupljanje informacija o sustavu za ovaj izvještaj problema
it: È richiesto autenticarsi per raccogliere le informazioni di sistema riguardo la segnalazione di errore
lt: Reikalingas tapatumo nustatymas sistemos informacijai surinkti šiam pranešimui apie klaidą
nb: Du må autentisere deg for å samle inn systeminformasjon til denne feilrapporten
pl: Aby pobrać informacje o systemie, wymagana jest autoryzacja
sl: Za zbiranje podatkov o sistemu za to poročilo o težavi je zahtevana overitev.

source: System problem reports
bs: Izvještaji o problemima u sistemu
ca: Informes d'error del sistema
cs: Zpráva o problému se systémem
de: Systemproblemberichte
gl: Informes de problemas do sistema
hr: Izvještaji o problemu sustava
it: Segnalazioni errori di sistema
lt: Sistemos pranešimai apie klaidą
nb: Feilrapporter for system
pl: Raporty problemów systemowych
sl: Poročila o sistemskih težavah
